{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "£": 99,
      "©": 100,
      "ª": 101,
      "­": 102,
      "°": 103,
      "±": 104,
      "²": 105,
      "³": 106,
      "¶": 107,
      "»": 108,
      "Â": 109,
      "Ã": 110,
      "Å": 111,
      "×": 112,
      "á": 113,
      "â": 114,
      "ã": 115,
      "è": 116,
      "é": 117,
      "í": 118,
      "ð": 119,
      "ñ": 120,
      "ó": 121,
      "ö": 122,
      "ø": 123,
      "ú": 124,
      "ü": 125,
      "ý": 126,
      "þ": 127,
      "Ā": 128,
      "š": 129,
      "ž": 130,
      "Ε": 131,
      "Η": 132,
      "Κ": 133,
      "Μ": 134,
      "Ο": 135,
      "Ѕ": 136,
      "Ј": 137,
      "В": 138,
      "И": 139,
      "К": 140,
      "М": 141,
      "Н": 142,
      "С": 143,
      "Х": 144,
      "Ч": 145,
      "Э": 146,
      "а": 147,
      "в": 148,
      "г": 149,
      "д": 150,
      "е": 151,
      "ж": 152,
      "з": 153,
      "и": 154,
      "й": 155,
      "к": 156,
      "л": 157,
      "м": 158,
      "н": 159,
      "о": 160,
      "р": 161,
      "с": 162,
      "т": 163,
      "у": 164,
      "ц": 165,
      "ы": 166,
      "ь": 167,
      "я": 168,
      "ѕ": 169,
      "і": 170,
      "آ": 171,
      "ا": 172,
      "ب": 173,
      "ج": 174,
      "د": 175,
      "ر": 176,
      "ز": 177,
      "س": 178,
      "ش": 179,
      "غ": 180,
      "ق": 181,
      "ك": 182,
      "م": 183,
      "ن": 184,
      "ه": 185,
      "و": 186,
      "گ": 187,
      "ی": 188,
      "ऊ": 189,
      "ख": 190,
      "ग": 191,
      "न": 192,
      "प": 193,
      "भ": 194,
      "र": 195,
      "ल": 196,
      "व": 197,
      "ह": 198,
      "ा": 199,
      "े": 200,
      "ो": 201,
      "ক": 202,
      "গ": 203,
      "চ": 204,
      "ট": 205,
      "ত": 206,
      "ম": 207,
      "র": 208,
      "ল": 209,
      "া": 210,
      "্": 211,
      "ગ": 212,
      "ન": 213,
      "ભ": 214,
      "ર": 215,
      "વ": 216,
      "ા": 217,
      "ം": 218,
      "ത": 219,
      "ന": 220,
      "പ": 221,
      "ര": 222,
      "വ": 223,
      "ി": 224,
      "ു": 225,
      "്": 226,
      "​": 227,
      "‎": 228,
      "–": 229,
      "“": 230,
      "”": 231,
      "•": 232,
      "™": 233,
      "→": 234,
      "∶": 235,
      "♪": 236,
      "原": 237,
      "厦": 238,
      "太": 239,
      "安": 240,
      "西": 241,
      "门": 242,
      "＃": 243,
      "an": 244,
      "ak": 245,
      "er": 246,
      "ah": 247,
      "ang": 248,
      "en": 249,
      "at": 250,
      "ya": 251,
      "ar": 252,
      "am": 253,
      "in": 254,
      "al": 255,
      "di": 256,
      "se": 257,
      "un": 258,
      "kan": 259,
      "pa": 260,
      "tu": 261,
      "da": 262,
      "ka": 263,
      "em": 264,
      "sa": 265,
      "yang": 266,
      "el": 267,
      "men": 268,
      "ber": 269,
      "ti": 270,
      "ke": 271,
      "ta": 272,
      "akan": 273,
      "per": 274,
      "..": 275,
      "eng": 276,
      "or": 277,
      "dak": 278,
      "ai": 279,
      "as": 280,
      "ku": 281,
      "ia": 282,
      "saya": 283,
      "ari": 284,
      "aw": 285,
      "nya": 286,
      "gi": 287,
      "bu": 288,
      "ol": 289,
      "dan": 290,
      "lah": 291,
      "kam": 292,
      "ini": 293,
      "aya": 294,
      "aku": 295,
      "ki": 296,
      "la": 297,
      "mem": 298,
      "ere": 299,
      "ih": 300,
      "ing": 301,
      "ter": 302,
      "apa": 303,
      "uh": 304,
      "on": 305,
      "orang": 306,
      "ereka": 307,
      "Saya": 308,
      "su": 309,
      "ja": 310,
      "itu": 311,
      "ung": 312,
      "tidak": 313,
      "kamu": 314,
      "mu": 315,
      "tak": 316,
      "ahu": 317,
      "tuk": 318,
      "dal": 319,
      "ba": 320,
      "deng": 321,
      "ada": 322,
      "ap": 323,
      "il": 324,
      "pat": 325,
      "au": 326,
      "dia": 327,
      "eh": 328,
      "mereka": 329,
      "meng": 330,
      "pada": 331,
      "awak": 332,
      "ana": 333,
      "untuk": 334,
      "us": 335,
      "ma": 336,
      "kau": 337,
      "dengan": 338,
      "ur": 339,
      "oleh": 340,
      "...": 341,
      "ju": 342,
      "si": 343,
      "anya": 344,
      "du": 345,
      "dari": 346,
      "lu": 347,
      "tahu": 348,
      "ama": 349,
      "angan": 350,
      "es": 351,
      "dah": 352,
      "ri": 353,
      "Aku": 354,
      "ga": 355,
      "bi": 356,
      "ara": 357,
      "kita": 358,
      "pu": 359,
      "ali": 360,
      "Kam": 361,
      "boleh": 362,
      "anda": 363,
      "mel": 364,
      "kat": 365,
      "Dan": 366,
      "le": 367,
      "dalam": 368,
      "atu": 369,
      "ni": 370,
      "be": 371,
      "hi": 372,
      "pi": 373,
      "um": 374,
      "aik": 375,
      "bah": 376,
      "Apa": 377,
      "Se": 378,
      "dapat": 379,
      "beri": 380,
      "tel": 381,
      "alah": 382,
      "is": 383,
      "Al": 384,
      "asa": 385,
      "mana": 386,
      "te": 387,
      "Dia": 388,
      "ati": 389,
      "ben": 390,
      "pun": 391,
      "kepada": 392,
      "dalah": 393,
      "jadi": 394,
      "adalah": 395,
      "mas": 396,
      "ker": 397,
      "ji": 398,
      "ong": 399,
      "eri": 400,
      "wak": 401,
      "buat": 402,
      "sini": 403,
      "bel": 404,
      "semu": 405,
      "pan": 406,
      "pen": 407,
      "telah": 408,
      "kar": 409,
      "ut": 410,
      "it": 411,
      "Kami": 412,
      "ungg": 413,
      "Kau": 414,
      "kami": 415,
      "Ti": 416,
      "tem": 417,
      "bar": 418,
      "ihat": 419,
      "Awak": 420,
      "mak": 421,
      "ban": 422,
      "ita": 423,
      "lagi": 424,
      "ok": 425,
      "baik": 426,
      "kem": 427,
      "sen": 428,
      "ik": 429,
      "cu": 430,
      "kel": 431,
      "ten": 432,
      "gal": 433,
      "awa": 434,
      "ay": 435,
      "Allah": 436,
      "gai": 437,
      "man": 438,
      "Tidak": 439,
      "meny": 440,
      "uk": 441,
      "diri": 442,
      "alu": 443,
      "akukan": 444,
      "Ya": 445,
      "nak": 446,
      "perlu": 447,
      "benar": 448,
      "alan": 449,
      "amat": 450,
      "sel": 451,
      "pe": 452,
      "iki": 453,
      "pergi": 454,
      "pas": 455,
      "bun": 456,
      "pak": 457,
      "Kita": 458,
      "har": 459,
      "om": 460,
      "ra": 461,
      "bih": 462,
      "Ini": 463,
      "uar": 464,
      "semua": 465,
      "karang": 466,
      "dat": 467,
      "tang": 468,
      "An": 469,
      "Per": 470,
      "tah": 471,
      "de": 472,
      "im": 473,
      "ses": 474,
      "ci": 475,
      "ting": 476,
      "inya": 477,
      "dang": 478,
      "iapa": 479,
      "seorang": 480,
      "Itu": 481,
      "adi": 482,
      "tapi": 483,
      "peng": 484,
      "bil": 485,
      "bukan": 486,
      "li": 487,
      "satu": 488,
      "Ke": 489,
      "kata": 490,
      "perti": 491,
      "ken": 492,
      "lebih": 493,
      "mat": 494,
      "sama": 495,
      "kin": 496,
      "api": 497,
      "re": 498,
      "alam": 499,
      "hari": 500,
      "bat": 501,
      "alau": 502,
      "yak": 503,
      "ungguh": 504,
      "ul": 505,
      "Tak": 506,
      "ro": 507,
      "tul": 508,
      "masa": 509,
      "hen": 510,
      "gun": 511,
      "kali": 512,
      "menjadi": 513,
      "uhan": 514,
      "sudah": 515,
      "Di": 516,
      "bali": 517,
      "mahu": 518,
      "Kamu": 519,
      "Ba": 520,
      "dar": 521,
      "ungkin": 522,
      "Mereka": 523,
      "bang": 524,
      "tan": 525,
      "datang": 526,
      "af": 527,
      "atau": 528,
      "Ber": 529,
      "bagai": 530,
      "cak": 531,
      "ser": 532,
      "han": 533,
      "seperti": 534,
      "angat": 535,
      "Anda": 536,
      "ran": 537,
      "keluar": 538,
      "suatu": 539,
      "lain": 540,
      "tar": 541,
      "emu": 542,
      "Tapi": 543,
      "olong": 544,
      "ungguhnya": 545,
      "Jangan": 546,
      "ce": 547,
      "Ma": 548,
      "Ia": 549,
      "bagi": 550,
      "aha": 551,
      "cakap": 552,
      "pel": 553,
      "sekarang": 554,
      "kah": 555,
      "oh": 556,
      "Bu": 557,
      "hidu": 558,
      "nah": 559,
      "He": 560,
      "Oh": 561,
      "juga": 562,
      "bunuh": 563,
      "hanya": 564,
      "lan": 565,
      "pem": 566,
      "lakukan": 567,
      "he": 568,
      "aki": 569,
      "os": 570,
      "wan": 571,
      "ir": 572,
      "jalan": 573,
      "Tuhan": 574,
      "anak": 575,
      "gu": 576,
      "mati": 577,
      "ilih": 578,
      "Ay": 579,
      "sana": 580,
      "ot": 581,
      "inta": 582,
      "punya": 583,
      "jika": 584,
      "lalu": 585,
      "ek": 586,
      "sih": 587,
      "sesuatu": 588,
      "kap": 589,
      "ikir": 590,
      "dakah": 591,
      "ail": 592,
      "od": 593,
      "bila": 594,
      "ger": 595,
      "),": 596,
      "cara": 597,
      "dua": 598,
      "rasa": 599,
      "cam": 600,
      "mer": 601,
      "arkan": 602,
      "sangat": 603,
      "saja": 604,
      "Jadi": 605,
      "Mak": 606,
      "me": 607,
      "Ji": 608,
      "aran": 609,
      "hidup": 610,
      "der": 611,
      "sem": 612,
      "kerana": 613,
      "tempat": 614,
      "kannya": 615,
      "pernah": 616,
      "lang": 617,
      "ambil": 618,
      "na": 619,
      "belum": 620,
      "ck": 621,
      "ingin": 622,
      "bab": 623,
      "wa": 624,
      "asan": 625,
      "juk": 626,
      "san": 627,
      "Jika": 628,
      "Baik": 629,
      "berl": 630,
      "unggu": 631,
      "hu": 632,
      "hati": 633,
      "ingat": 634,
      "eg": 635,
      "tentang": 636,
      "fikir": 637,
      "melihat": 638,
      "hir": 639,
      "beritahu": 640,
      "Adakah": 641,
      "baru": 642,
      "masuk": 643,
      "bes": 644,
      "masih": 645,
      "dun": 646,
      "anti": 647,
      "bur": 648,
      "dengar": 649,
      "ayah": 650,
      "kerja": 651,
      "banyak": 652,
      "nam": 653,
      "salah": 654,
      "sedang": 655,
      "Sel": 656,
      "betul": 657,
      "ab": 658,
      "sam": 659,
      "sendiri": 660,
      "Tu": 661,
      "bin": 662,
      "ata": 663,
      "atas": 664,
      "bawa": 665,
      "pal": 666,
      "gitu": 667,
      "ha": 668,
      "Meng": 669,
      "daripada": 670,
      "annya": 671,
      "Be": 672,
      "mpa": 673,
      "mendapat": 674,
      "maka": 675,
      "lo": 676,
      "mungkin": 677,
      "tiap": 678,
      "\".": 679,
      "Ken": 680,
      "Te": 681,
      "menc": 682,
      "Ada": 683,
      "jangan": 684,
      "sesungguhnya": 685,
      "punyai": 686,
      "Ter": 687,
      "Nya": 688,
      "jan": 689,
      "nama": 690,
      "kembali": 691,
      "akhir": 692,
      "dian": 693,
      "bak": 694,
      "kut": 695,
      "melakukan": 696,
      "besar": 697,
      "selamat": 698,
      "ahan": 699,
      "takkan": 700,
      "tahun": 701,
      "asi": 702,
      "00": 703,
      "do": 704,
      "tinggal": 705,
      "gus": 706,
      "kasih": 707,
      "bahawa": 708,
      "Men": 709,
      "berapa": 710,
      "mempunyai": 711,
      "Bagai": 712,
      "Hei": 713,
      "tap": 714,
      "Su": 715,
      "teri": 716,
      "et": 717,
      "tuan": 718,
      "harus": 719,
      "kara": 720,
      "rang": 721,
      "berlaku": 722,
      "Bi": 723,
      "Bagaimana": 724,
      "usia": 725,
      "bung": 726,
      "aj": 727,
      "elaki": 728,
      "begitu": 729,
      "aham": 730,
      "caya": 731,
      "lihat": 732,
      "erima": 733,
      "dam": 734,
      "kawan": 735,
      "Le": 736,
      "serta": 737,
      ").": 738,
      "atakan": 739,
      "kalau": 740,
      "sekali": 741,
      "fail": 742,
      "unjuk": 743,
      "henti": 744,
      "ag": 745,
      "sebagai": 746,
      "main": 747,
      "jumpa": 748,
      "guna": 749,
      "teng": 750,
      "atan": 751,
      "dem": 752,
      "hal": 753,
      "pah": 754,
      "Semu": 755,
      "tiada": 756,
      "perkara": 757,
      "Mari": 758,
      "sedi": 759,
      "umah": 760,
      "kun": 761,
      "kit": 762,
      "tur": 763,
      "yi": 764,
      "ahai": 765,
      "engkau": 766,
      "makan": 767,
      "key": 768,
      "bal": 769,
      "ham": 770,
      "ej": 771,
      "membuat": 772,
      "Maaf": 773,
      "malam": 774,
      "berada": 775,
      "Deng": 776,
      "tara": 777,
      "bersama": 778,
      "aka": 779,
      "berkata": 780,
      "sud": 781,
      "suka": 782,
      "Kenapa": 783,
      "Pen": 784,
      "Peng": 785,
      "pula": 786,
      "ca": 787,
      "Am": 788,
      "lelaki": 789,
      "hendak": 790,
      "En": 791,
      "tor": 792,
      "pert": 793,
      "Si": 794,
      "Siapa": 795,
      "pasti": 796,
      "sebab": 797,
      "uran": 798,
      "gan": 799,
      "padan": 800,
      "puan": 801,
      "Tia": 802,
      "manusia": 803,
      "pin": 804,
      "Ayah": 805,
      "sia": 806,
      "Baiklah": 807,
      "to": 808,
      "tahui": 809,
      "hada": 810,
      "ubah": 811,
      "memberi": 812,
      "cuba": 813,
      "dunia": 814,
      "mi": 815,
      "Yang": 816,
      "gunakan": 817,
      "ain": 818,
      "agi": 819,
      "rumah": 820,
      "but": 821,
      "duk": 822,
      "Tiada": 823,
      "jam": 824,
      "siapa": 825,
      "hil": 826,
      "Sekarang": 827,
      "sebelum": 828,
      "patut": 829,
      "az": 830,
      "sele": 831,
      "pilih": 832,
      "jah": 833,
      "In": 834,
      "ru": 835,
      "sy": 836,
      "nampak": 837,
      "Boleh": 838,
      "janji": 839,
      "kunci": 840,
      "ch": 841,
      "tam": 842,
      "anggi": 843,
      "Mem": 844,
      "macam": 845,
      "Ses": 846,
      "lama": 847,
      "arah": 848,
      "tetap": 849,
      "baw": 850,
      "ialah": 851,
      "lam": 852,
      "st": 853,
      "tika": 854,
      "mes": 855,
      "alat": 856,
      "tentu": 857,
      "Kalau": 858,
      "tanya": 859,
      "sej": 860,
      "percaya": 861,
      "awan": 862,
      "ny": 863,
      "sah": 864,
      "cuma": 865,
      "Mungkin": 866,
      "Maha": 867,
      "Tolong": 868,
      "saha": 869,
      "pai": 870,
      "beriman": 871,
      "min": 872,
      "paya": 873,
      "kay": 874,
      "tangan": 875,
      "masalah": 876,
      "Bukan": 877,
      "jang": 878,
      "ram": 879,
      "takan": 880,
      "membunuh": 881,
      "dur": 882,
      "kena": 883,
      "kec": 884,
      "ikian": 885,
      "beberapa": 886,
      "faham": 887,
      "sai": 888,
      "urus": 889,
      "Semua": 890,
      "terus": 891,
      "apabila": 892,
      "balik": 893,
      "hing": 894,
      "kal": 895,
      "dis": 896,
      "Un": 897,
      "fon": 898,
      "sedia": 899,
      "Tuan": 900,
      "Sesungguhnya": 901,
      "sak": 902,
      "katakan": 903,
      "Kel": 904,
      "kere": 905,
      "Terima": 906,
      "perlukan": 907,
      "benarnya": 908,
      "sesiapa": 909,
      "sedikit": 910,
      "minta": 911,
      "buah": 912,
      "sek": 913,
      "temu": 914,
      "padanya": 915,
      "akut": 916,
      "unya": 917,
      "keada": 918,
      "azab": 919,
      "Sam": 920,
      "arik": 921,
      "buk": 922,
      "Pergi": 923,
      "abi": 924,
      "Ker": 925,
      "rah": 926,
      "gel": 927,
      "semula": 928,
      "segal": 929,
      "kup": 930,
      "bagus": 931,
      "bantu": 932,
      "kemu": 933,
      "Mas": 934,
      "ko": 935,
      "sayang": 936,
      "harap": 937,
      "Ayuh": 938,
      "Pem": 939,
      "cip": 940,
      "Cu": 941,
      "supaya": 942,
      "menge": 943,
      "mengen": 944,
      "belak": 945,
      "turun": 946,
      "Nam": 947,
      "jen": 948,
      "antara": 949,
      "semasa": 950,
      "jauh": 951,
      "demikian": 952,
      "cari": 953,
      "cik": 954,
      "pur": 955,
      "bagaimana": 956,
      "jaya": 957,
      "par": 958,
      "empuan": 959,
      "cepat": 960,
      "Bar": 961,
      "Ce": 962,
      "ketika": 963,
      "inggal": 964,
      "tetapi": 965,
      "gerak": 966,
      "Beri": 967,
      "gem": 968,
      "tin": 969,
      "luar": 970,
      "bahagi": 971,
      "kum": 972,
      "bercakap": 973,
      "barang": 974,
      "Ras": 975,
      "cur": 976,
      "kuasa": 977,
      "sim": 978,
      ".\"": 979,
      "uju": 980,
      "wahai": 981,
      "hantar": 982,
      "hingga": 983,
      "sampai": 984,
      "sahaja": 985,
      "keadaan": 986,
      "mula": 987,
      "anggil": 988,
      "kemudian": 989,
      "Ban": 990,
      "angkan": 991,
      "bawah": 992,
      "fir": 993,
      "sau": 994,
      "mengambil": 995,
      "Untuk": 996,
      "Nabi": 997,
      "sur": 998,
      "):": 999,
      "Muh": 1000,
      "mad": 1001,
      "Betul": 1002,
      "por": 1003,
      "vi": 1004,
      "seseorang": 1005,
      "pakah": 1006,
      "Mu": 1007,
      "ikut": 1008,
      "lat": 1009,
      "pro": 1010,
      "ry": 1011,
      "up": 1012,
      "tau": 1013,
      "perempuan": 1014,
      "ont": 1015,
      "berikan": 1016,
      "Selamat": 1017,
      "ammad": 1018,
      "bumi": 1019,
      "paling": 1020,
      "unjukkan": 1021,
      "belakang": 1022,
      "bahagian": 1023,
      "Muhammad": 1024,
      "ad": 1025,
      "tup": 1026,
      "menj": 1027,
      "buka": 1028,
      "older": 1029,
      "memang": 1030,
      ");": 1031,
      "ob": 1032,
      "tung": 1033,
      "tik": 1034,
      "pul": 1035,
      "atkan": 1036,
      "mele": 1037,
      "FF": 1038,
      "arna": 1039,
      "mus": 1040,
      "maaf": 1041,
      "kaum": 1042,
      "semuanya": 1043,
      "maksud": 1044,
      "tahan": 1045,
      "rak": 1046,
      "tek": 1047,
      "benda": 1048,
      "hadap": 1049,
      "ver": 1050,
      "aman": 1051,
      "kasi": 1052,
      "kecil": 1053,
      "Pas": 1054,
      "ras": 1055,
      "air": 1056,
      "uru": 1057,
      "duduk": 1058,
      "jat": 1059,
      "buruk": 1060,
      "kereta": 1061,
      "segala": 1062,
      "Tunggu": 1063,
      "--": 1064,
      "dung": 1065,
      "ibu": 1066,
      "takut": 1067,
      "kur": 1068,
      "Hanya": 1069,
      "Orang": 1070,
      "Pe": 1071,
      "menur": 1072,
      "tiasa": 1073,
      "omb": 1074,
      "odoh": 1075,
      "Pilih": 1076,
      "elas": 1077,
      "....": 1078,
      "membawa": 1079,
      "mata": 1080,
      "pertama": 1081,
      "mesti": 1082,
      "tua": 1083,
      "tus": 1084,
      "menang": 1085,
      "kul": 1086,
      "terlalu": 1087,
      "Mar": 1088,
      "ho": 1089,
      "mal": 1090,
      "aikan": 1091,
      "Tetapi": 1092,
      "Ben": 1093,
      "ner": 1094,
      "tunggu": 1095,
      "dir": 1096,
      "efon": 1097,
      "jak": 1098,
      "so": 1099,
      "pulang": 1100,
      "awab": 1101,
      "Ja": 1102,
      "ic": 1103,
      "intah": 1104,
      "setiap": 1105,
      "saat": 1106,
      "hebat": 1107,
      "Sudah": 1108,
      "Cepat": 1109,
      "'%": 1110,
      "Ku": 1111,
      "Lihat": 1112,
      "Sem": 1113,
      "dahu": 1114,
      "aris": 1115,
      "jaga": 1116,
      "biarkan": 1117,
      "bunyi": 1118,
      "mencari": 1119,
      "Ten": 1120,
      "gas": 1121,
      "pol": 1122,
      "th": 1123,
      "itan": 1124,
      "tengah": 1125,
      "den": 1126,
      "ahkan": 1127,
      "meninggal": 1128,
      "dahulu": 1129,
      "bas": 1130,
      "tolong": 1131,
      "berdua": 1132,
      "Hey": 1133,
      "terima": 1134,
      "Har": 1135,
      "bira": 1136,
      "ani": 1137,
      "mengi": 1138,
      "budak": 1139,
      "cukup": 1140,
      "Okey": 1141,
      "Sa": 1142,
      "Sen": 1143,
      "lin": 1144,
      "padam": 1145,
      "terhadap": 1146,
      "kenal": 1147,
      "kenapa": 1148,
      "Dengar": 1149,
      "Du": 1150,
      "impan": 1151,
      "fi": 1152,
      "olah": 1153,
      "dulu": 1154,
      "Ameri": 1155,
      "Is": 1156,
      "og": 1157,
      "terjadi": 1158,
      "tanpa": 1159,
      "Dengan": 1160,
      "mil": 1161,
      "pes": 1162,
      "erita": 1163,
      "selalu": 1164,
      "Okay": 1165,
      "bo": 1166,
      "gang": 1167,
      "yah": 1168,
      "arai": 1169,
      "berjaya": 1170,
      "menye": 1171,
      "mendapatkan": 1172,
      "Bel": 1173,
      "Ye": 1174,
      "bia": 1175,
      "neg": 1176,
      "secara": 1177,
      "perang": 1178,
      "pir": 1179,
      "penuh": 1180,
      "selama": 1181,
      "ow": 1182,
      "gila": 1183,
      "kir": 1184,
      "tera": 1185,
      "mul": 1186,
      "mengatakan": 1187,
      "ity": 1188,
      "menyer": 1189,
      "depan": 1190,
      "jata": 1191,
      "ren": 1192,
      "tikan": 1193,
      "tion": 1194,
      "waktu": 1195,
      "bungan": 1196,
      "Amerika": 1197,
      "De": 1198,
      "Nama": 1199,
      "Ralat": 1200,
      "Satu": 1201,
      "Tem": 1202,
      "aja": 1203,
      "dara": 1204,
      "ug": 1205,
      "amal": 1206,
      "tas": 1207,
      "sum": 1208,
      "lumat": 1209,
      "sentiasa": 1210,
      "Hel": 1211,
      "Pu": 1212,
      "iau": 1213,
      "win": 1214,
      "ina": 1215,
      "sebuah": 1216,
      "tif": 1217,
      "ilai": 1218,
      "Maafkan": 1219,
      "Apakah": 1220,
      "Fi": 1221,
      "bodoh": 1222,
      "mendengar": 1223,
      "tiga": 1224,
      "memper": 1225,
      "Maka": 1226,
      "mengetahui": 1227,
      "op": 1228,
      "kurang": 1229,
      "itulah": 1230,
      "pala": 1231,
      "ainkan": 1232,
      "hilang": 1233,
      "Me": 1234,
      "Ro": 1235,
      "rin": 1236,
      "kas": 1237,
      "bergerak": 1238,
      "perintah": 1239,
      "uruh": 1240,
      "Mengapa": 1241,
      "ajar": 1242,
      "ding": 1243,
      "mari": 1244,
      "uang": 1245,
      "put": 1246,
      "senjata": 1247,
      "Hi": 1248,
      "gur": 1249,
      "sehingga": 1250,
      "berhenti": 1251,
      "apan": 1252,
      "Ch": 1253,
      "dus": 1254,
      "mini": 1255,
      "rakan": 1256,
      "daku": 1257,
      "uskan": 1258,
      "Macam": 1259,
      "jenis": 1260,
      "City": 1261,
      "Kemu": 1262,
      "ye": 1263,
      "tuju": 1264,
      "memer": 1265,
      "dekat": 1266,
      "Kerana": 1267,
      "Rasul": 1268,
      "for": 1269,
      "kafir": 1270,
      "tiba": 1271,
      "awal": 1272,
      "ayar": 1273,
      "Keluar": 1274,
      "cipta": 1275,
      "anc": 1276,
      "Itulah": 1277,
      "Bagus": 1278,
      "melakukannya": 1279,
      "neraka": 1280,
      "Kemudian": 1281,
      "ac": 1282,
      "leh": 1283,
      "angg": 1284,
      "sebenarnya": 1285,
      "bulan": 1286,
      "inggu": 1287,
      "lepas": 1288,
      "bekerja": 1289,
      "ayat": 1290,
      "Dalam": 1291,
      "Pel": 1292,
      "ly": 1293,
      "kaw": 1294,
      "dungi": 1295,
      "tengok": 1296,
      "Kem": 1297,
      "lem": 1298,
      "dit": 1299,
      "tidur": 1300,
      "aian": 1301,
      "baca": 1302,
      "tingkap": 1303,
      "Maksud": 1304,
      "janganlah": 1305,
      "folder": 1306,
      "peri": 1307,
      "penj": 1308,
      "selesai": 1309,
      "pilihan": 1310,
      "biasa": 1311,
      "Ar": 1312,
      "Fail": 1313,
      "ikan": 1314,
      "dike": 1315,
      "kanak": 1316,
      "sakit": 1317,
      "Sh": 1318,
      "Wahai": 1319,
      "has": 1320,
      "kon": 1321,
      "tanda": 1322,
      "ve": 1323,
      "menya": 1324,
      "tai": 1325,
      "kuat": 1326,
      "memu": 1327,
      "sis": 1328,
      "menurut": 1329,
      "padamu": 1330,
      "St": 1331,
      "yg": 1332,
      "akah": 1333,
      "utan": 1334,
      "olongan": 1335,
      "wanita": 1336,
      "mainan": 1337,
      "minit": 1338,
      "ge": 1339,
      "okey": 1340,
      "muka": 1341,
      "bisa": 1342,
      "menyel": 1343,
      "pet": 1344,
      "nyata": 1345,
      "minum": 1346,
      "gembira": 1347,
      "ew": 1348,
      "gh": 1349,
      "jek": 1350,
      "jelas": 1351,
      "sat": 1352,
      "the": 1353,
      "kebenar": 1354,
      "nik": 1355,
      "ranc": 1356,
      "osong": 1357,
      "pintu": 1358,
      "\"%": 1359,
      "hak": 1360,
      "bis": 1361,
      "telefon": 1362,
      "yakin": 1363,
      "mesej": 1364,
      "Mel": 1365,
      "kalah": 1366,
      "berjalan": 1367,
      "apar": 1368,
      "mengu": 1369,
      "melainkan": 1370,
      "keluarga": 1371,
      "gen": 1372,
      "mun": 1373,
      "za": 1374,
      "atang": 1375,
      "indah": 1376,
      "memberitahu": 1377,
      "membantu": 1378,
      "terakhir": 1379,
      "mudah": 1380,
      "polis": 1381,
      "?\"": 1382,
      "pus": 1383,
      "sebarang": 1384,
      "tuhan": 1385,
      "sus": 1386,
      "beg": 1387,
      "belah": 1388,
      "bandar": 1389,
      "meninggalkan": 1390,
      "Teng": 1391,
      "rat": 1392,
      "kanlah": 1393,
      "pulan": 1394,
      "buatan": 1395,
      "balasan": 1396,
      "10": 1397,
      "and": 1398,
      "ori": 1399,
      "gadis": 1400,
      "okong": 1401,
      "ayan": 1402,
      "rek": 1403,
      "bangun": 1404,
      "ingatlah": 1405,
      "selepas": 1406,
      "Yeah": 1407,
      "The": 1408,
      "cinta": 1409,
      "nanti": 1410,
      "luk": 1411,
      "bim": 1412,
      "mengenai": 1413,
      "Katakan": 1414,
      "Quran": 1415,
      "Sya": 1416,
      "akannya": 1417,
      "tinggi": 1418,
      "Masuk": 1419,
      "ombor": 1420,
      "Mana": 1421,
      "No": 1422,
      "kg": 1423,
      "mam": 1424,
      "sang": 1425,
      "wang": 1426,
      "wat": 1427,
      "kira": 1428,
      "panjang": 1429,
      "demi": 1430,
      "jahat": 1431,
      "gam": 1432,
      "hluk": 1433,
      "kepadanya": 1434,
      "mengapa": 1435,
      "sila": 1436,
      "rik": 1437,
      "isteri": 1438,
      "Bila": 1439,
      "Ing": 1440,
      "simpan": 1441,
      "Hai": 1442,
      "Oleh": 1443,
      "iz": 1444,
      "jar": 1445,
      "panggil": 1446,
      "sebut": 1447,
      "bertemu": 1448,
      "bilik": 1449,
      "antik": 1450,
      "hamba": 1451,
      "port": 1452,
      "Ser": 1453,
      "fa": 1454,
      "son": 1455,
      "tugas": 1456,
      "Seperti": 1457,
      "peny": 1458,
      "menyem": 1459,
      "impi": 1460,
      "Biar": 1461,
      "jatuh": 1462,
      "kgm": 1463,
      "Ibu": 1464,
      "cin": 1465,
      "menu": 1466,
      "sukan": 1467,
      "alui": 1468,
      "penge": 1469,
      "langit": 1470,
      "dosa": 1471,
      "balas": 1472,
      "patutnya": 1473,
      "Car": 1474,
      "din": 1475,
      "lis": 1476,
      "ou": 1477,
      "sal": 1478,
      "era": 1479,
      "ket": 1480,
      "makhluk": 1481,
      "imej": 1482,
      "kahwin": 1483,
      "kebenaran": 1484,
      "Atau": 1485,
      "kom": 1486,
      "oo": 1487,
      "tr": 1488,
      "wuju": 1489,
      "kanan": 1490,
      "menerima": 1491,
      "menggunakan": 1492,
      "sisi": 1493,
      "asaan": 1494,
      "menjadikan": 1495,
      "petunjuk": 1496,
      "bol": 1497,
      "cerita": 1498,
      "dy": 1499,
      "lari": 1500,
      "mm": 1501,
      "sar": 1502,
      "kai": 1503,
      "tadi": 1504,
      "teruk": 1505,
      "ihatan": 1506,
      "bantuan": 1507,
      "sembah": 1508,
      "Pro": 1509,
      "gung": 1510,
      "ne": 1511,
      "digunakan": 1512,
      "ell": 1513,
      "menen": 1514,
      "kumen": 1515,
      "melalui": 1516,
      "penting": 1517,
      "tembak": 1518,
      "kapal": 1519,
      "hampir": 1520,
      "syen": 1521,
      "musuh": 1522,
      "Masa": 1523,
      "her": 1524,
      "ty": 1525,
      "ton": 1526,
      "padaku": 1527,
      "menunggu": 1528,
      "keter": 1529,
      "terbaik": 1530,
      "senarai": 1531,
      "alaupun": 1532,
      "hidupan": 1533,
      "ramai": 1534,
      "Pada": 1535,
      "co": 1536,
      "id": 1537,
      "sung": 1538,
      "pagi": 1539,
      "kehidupan": 1540,
      "cul": 1541,
      "tenang": 1542,
      "Hari": 1543,
      "Li": 1544,
      "car": 1545,
      "ide": 1546,
      "jing": 1547,
      "nilai": 1548,
      "ukan": 1549,
      "disini": 1550,
      "bertanya": 1551,
      "meminta": 1552,
      "urga": 1553,
      "sif": 1554,
      "gera": 1555,
      "Encik": 1556,
      "siap": 1557,
      "memberikan": 1558,
      "nikmat": 1559,
      "Sy": 1560,
      "Sangat": 1561,
      "fil": 1562,
      "hor": 1563,
      "nia": 1564,
      "sya": 1565,
      "kekunci": 1566,
      "perbuatan": 1567,
      "aikat": 1568,
      "mur": 1569,
      "ohon": 1570,
      "hukum": 1571,
      "habar": 1572,
      "hentikan": 1573,
      "dirinya": 1574,
      "Re": 1575,
      "Warna": 1576,
      "cah": 1577,
      "ianya": 1578,
      "po": 1579,
      "tali": 1580,
      "ahli": 1581,
      "sebenar": 1582,
      "maklumat": 1583,
      "cuali": 1584,
      "Kitab": 1585,
      "Tengok": 1586,
      "keterangan": 1587,
      "Do": 1588,
      "Ga": 1589,
      "Hen": 1590,
      "jakan": 1591,
      "ping": 1592,
      "ambah": 1593,
      "ingkar": 1594,
      "lum": 1595,
      "utama": 1596,
      "teman": 1597,
      "seluruh": 1598,
      "selamatkan": 1599,
      "rancangan": 1600,
      "wujud": 1601,
      "Ak": 1602,
      "Joh": 1603,
      "Man": 1604,
      "cantik": 1605,
      "ampun": 1606,
      "bermain": 1607,
      "kepadamu": 1608,
      "dapatkan": 1609,
      "paskan": 1610,
      "hanyalah": 1611,
      "Bil": 1612,
      "Lalu": 1613,
      "adakah": 1614,
      "jawab": 1615,
      "lak": 1616,
      "sara": 1617,
      "sepatutnya": 1618,
      "pasukan": 1619,
      "berat": 1620,
      "keku": 1621,
      "memil": 1622,
      "umat": 1623,
      "berita": 1624,
      "tetingkap": 1625,
      "ulang": 1626,
      "akhirat": 1627,
      "Lebih": 1628,
      "agak": 1629,
      "seksa": 1630,
      "Bandar": 1631,
      "penjara": 1632,
      "Jen": 1633,
      "col": 1634,
      "ip": 1635,
      "nes": 1636,
      "okay": 1637,
      "kedua": 1638,
      "ris": 1639,
      "gagal": 1640,
      "Sebenarnya": 1641,
      "Cuma": 1642,
      "Katakanlah": 1643,
      "John": 1644,
      "Ianya": 1645,
      "Lu": 1646,
      "kosong": 1647,
      "khabar": 1648,
      "minggu": 1649,
      "situ": 1650,
      "warna": 1651,
      "ami": 1652,
      "ala": 1653,
      "sebahagian": 1654,
      "undang": 1655,
      "bersedia": 1656,
      "mengan": 1657,
      "jadikan": 1658,
      "masing": 1659,
      "tentera": 1660,
      "amatkan": 1661,
      "tinggalkan": 1662,
      "malaikat": 1663,
      "ugama": 1664,
      "Hello": 1665,
      "Da": 1666,
      "Dem": 1667,
      "Jum": 1668,
      "Mi": 1669,
      "Tur": 1670,
      "kini": 1671,
      "of": 1672,
      "amu": 1673,
      "tusan": 1674,
      "kepala": 1675,
      "buang": 1676,
      "terbang": 1677,
      "merasa": 1678,
      "teks": 1679,
      "12": 1680,
      "50": 1681,
      "Gun": 1682,
      "Kat": 1683,
      "Pan": 1684,
      "Pak": 1685,
      "baikan": 1686,
      "ed": 1687,
      "kaki": 1688,
      "las": 1689,
      "mau": 1690,
      "pang": 1691,
      "yakan": 1692,
      "ine": 1693,
      "sabar": 1694,
      "menemu": 1695,
      "permainan": 1696,
      "kus": 1697,
      "lupa": 1698,
      "katan": 1699,
      "bahaya": 1700,
      "Sebab": 1701,
      "beliau": 1702,
      "Buka": 1703,
      "buru": 1704,
      "makanan": 1705,
      "hendaki": 1706,
      "Tentu": 1707,
      "milik": 1708,
      "Dah": 1709,
      "Ko": 1710,
      "Ok": 1711,
      "Papar": 1712,
      "batu": 1713,
      "aksi": 1714,
      "tum": 1715,
      "sukar": 1716,
      "uri": 1717,
      "beli": 1718,
      "kelihatan": 1719,
      "datangan": 1720,
      "darah": 1721,
      "selamatan": 1722,
      "tambah": 1723,
      "Tolonglah": 1724,
      "upakan": 1725,
      "bimbang": 1726,
      "AR": 1727,
      "Dari": 1728,
      "bayar": 1729,
      "ganti": 1730,
      "arahan": 1731,
      "alih": 1732,
      "kac": 1733,
      "mener": 1734,
      "kes": 1735,
      "buh": 1736,
      "olak": 1737,
      "dengannya": 1738,
      "isti": 1739,
      "Berhenti": 1740,
      "Sila": 1741,
      "dakan": 1742,
      "yat": 1743,
      "tuh": 1744,
      "tis": 1745,
      "aitu": 1746,
      "buku": 1747,
      "meman": 1748,
      "jut": 1749,
      "tepat": 1750,
      "pengguna": 1751,
      "Berapa": 1752,
      "peluang": 1753,
      "habis": 1754,
      "hendaklah": 1755,
      "Name": 1756,
      "sumpah": 1757,
      "satunya": 1758,
      "Gagal": 1759,
      "20": 1760,
      "Simpan": 1761,
      "no": 1762,
      "res": 1763,
      "sungguh": 1764,
      "tal": 1765,
      "sebelah": 1766,
      "undur": 1767,
      "pap": 1768,
      "berfikir": 1769,
      "kiamat": 1770,
      "ihak": 1771,
      "mengel": 1772,
      "duit": 1773,
      "benarkan": 1774,
      "ulis": 1775,
      "dera": 1776,
      "Nampak": 1777,
      "mulakan": 1778,
      "mampu": 1779,
      "Ju": 1780,
      "cer": 1781,
      "hadi": 1782,
      "kol": 1783,
      "war": 1784,
      "empat": 1785,
      "mene": 1786,
      "berakhir": 1787,
      "perasaan": 1788,
      "kiri": 1789,
      "memas": 1790,
      "beza": 1791,
      "Kekunci": 1792,
      "kataan": 1793,
      "jalanan": 1794,
      "Memang": 1795,
      "turunkan": 1796,
      "Beritahu": 1797,
      "saudara": 1798,
      "memerlu": 1799,
      "sistem": 1800,
      "Cari": 1801,
      "Ni": 1802,
      "Pol": 1803,
      "Sal": 1804,
      "adam": 1805,
      "hai": 1806,
      "jur": 1807,
      "len": 1808,
      "lar": 1809,
      "mar": 1810,
      "tarik": 1811,
      "we": 1812,
      "bersih": 1813,
      "ihan": 1814,
      "menghantar": 1815,
      "putus": 1816,
      "temp": 1817,
      "ikiran": 1818,
      "tangkap": 1819,
      "bukanlah": 1820,
      "Diam": 1821,
      "laluan": 1822,
      "kumpulan": 1823,
      "memiliki": 1824,
      "Bang": 1825,
      "Bun": 1826,
      "naik": 1827,
      "zali": 1828,
      "aturan": 1829,
      "amaran": 1830,
      "seku": 1831,
      "berubah": 1832,
      "lahan": 1833,
      "one": 1834,
      "suai": 1835,
      "usaha": 1836,
      "alaman": 1837,
      "batan": 1838,
      "tanah": 1839,
      "sembunyi": 1840,
      "Sele": 1841,
      "ubahan": 1842,
      "sekolah": 1843,
      "ciptakan": 1844,
      "\",": 1845,
      "Bah": 1846,
      "Jo": 1847,
      "pakan": 1848,
      "dilakukan": 1849,
      "setelah": 1850,
      "beroleh": 1851,
      "asakan": 1852,
      "jap": 1853,
      "jual": 1854,
      "bijak": 1855,
      "Seorang": 1856,
      "ayakan": 1857,
      "paksa": 1858,
      "hancur": 1859,
      "bina": 1860,
      "000": 1861,
      "halang": 1862,
      "Semuanya": 1863,
      "dungan": 1864,
      "Islam": 1865,
      "dustakan": 1866,
      "kawasan": 1867,
      "Anak": 1868,
      "Char": 1869,
      "Ki": 1870,
      "Lo": 1871,
      "New": 1872,
      "seri": 1873,
      "bit": 1874,
      "senang": 1875,
      "pasal": 1876,
      "lie": 1877,
      "kalian": 1878,
      "Ambil": 1879,
      "hadapan": 1880,
      "bukti": 1881,
      "menjawab": 1882,
      "pesan": 1883,
      "negeri": 1884,
      "AN": 1885,
      "fo": 1886,
      "khi": 1887,
      "mo": 1888,
      "sk": 1889,
      "akkan": 1890,
      "dipilih": 1891,
      "menarik": 1892,
      "ingan": 1893,
      "menger": 1894,
      "bebas": 1895,
      "okok": 1896,
      "impah": 1897,
      "pelayan": 1898,
      "Tuhanku": 1899,
      "Sayang": 1900,
      "gambar": 1901,
      "idea": 1902,
      ")\".": 1903,
      "Dap": 1904,
      "abang": 1905,
      "go": 1906,
      "gar": 1907,
      "gon": 1908,
      "hat": 1909,
      "kak": 1910,
      "mah": 1911,
      "naf": 1912,
      "nombor": 1913,
      "tun": 1914,
      "tutup": 1915,
      "menuju": 1916,
      "askan": 1917,
      "kisah": 1918,
      "lapor": 1919,
      "onok": 1920,
      "apis": 1921,
      "mengem": 1922,
      "jadian": 1923,
      "bungi": 1924,
      "eks": 1925,
      "ganggu": 1926,
      "menyelamatkan": 1927,
      "Syurga": 1928,
      "don": 1929,
      "edah": 1930,
      "golongan": 1931,
      "mere": 1932,
      "mimpi": 1933,
      "anjing": 1934,
      "setengah": 1935,
      "elaka": 1936,
      "berani": 1937,
      "tih": 1938,
      "suk": 1939,
      "aul": 1940,
      "bahkan": 1941,
      "bahasa": 1942,
      "jian": 1943,
      "pekerja": 1944,
      "adil": 1945,
      "sihir": 1946,
      "binatang": 1947,
      "tori": 1948,
      "ruang": 1949,
      "urusan": 1950,
      "Baru": 1951,
      "Jack": 1952,
      "negara": 1953,
      "hasil": 1954,
      "30": 1955,
      "Tan": 1956,
      "bangan": 1957,
      "bot": 1958,
      "fu": 1959,
      "fur": 1960,
      "ipu": 1961,
      "je": 1962,
      "lok": 1963,
      "alkan": 1964,
      "seki": 1965,
      "sesudah": 1966,
      "segera": 1967,
      "menim": 1968,
      "berjumpa": 1969,
      "kedu": 1970,
      "kehil": 1971,
      "uhkan": 1972,
      "ungan": 1973,
      "atian": 1974,
      "erik": 1975,
      "makna": 1976,
      "langkah": 1977,
      "rahsia": 1978,
      "suruh": 1979,
      "Stat": 1980,
      "kehilangan": 1981,
      "Han": 1982,
      "Mal": 1983,
      "Sai": 1984,
      "Sia": 1985,
      "des": 1986,
      "gram": 1987,
      "ent": 1988,
      "semak": 1989,
      "menem": 1990,
      "kejap": 1991,
      "tersebut": 1992,
      "uhi": 1993,
      "mum": 1994,
      "apuskan": 1995,
      "juta": 1996,
      "risau": 1997,
      "Setelah": 1998,
      "oktor": 1999,
      "radi": 2000,
      "tanggung": 2001,
      "Buat": 2002,
      "tapkan": 2003,
      "Dua": 2004,
      "Ingat": 2005,
      "by": 2006,
      "bai": 2007,
      "con": 2008,
      "fikiran": 2009,
      "akal": 2010,
      "ela": 2011,
      "berta": 2012,
      "kesan": 2013,
      "asih": 2014,
      "jabat": 2015,
      "ungsi": 2016,
      "menyimpan": 2017,
      "likasi": 2018,
      "tentulah": 2019,
      "tindak": 2020,
      "onton": 2021,
      "begini": 2022,
      "izin": 2023,
      "color": 2024,
      "memerlukan": 2025,
      "Hu": 2026,
      "Tel": 2027,
      "Tambah": 2028,
      "hel": 2029,
      "alasan": 2030,
      "kepu": 2031,
      "kecuali": 2032,
      "perkataan": 2033,
      "perubahan": 2034,
      "mengubah": 2035,
      "lut": 2036,
      "rip": 2037,
      "pukul": 2038,
      "keras": 2039,
      "belajar": 2040,
      "data": 2041,
      "Bagi": 2042,
      "jalankan": 2043,
      "sanakan": 2044,
      "Menge": 2045,
      "Eng": 2046,
      "curi": 2047,
      "tujuan": 2048,
      "Syaitan": 2049,
      "sifat": 2050,
      "zalim": 2051,
      "As": 2052,
      "Hal": 2053,
      "Ka": 2054,
      "So": 2055,
      "Tah": 2056,
      "Uni": 2057,
      "bos": 2058,
      "baris": 2059,
      "dangan": 2060,
      "kalan": 2061,
      "leng": 2062,
      "lawan": 2063,
      "pihak": 2064,
      "diam": 2065,
      "keselamatan": 2066,
      "membuka": 2067,
      "apai": 2068,
      "dup": 2069,
      "duli": 2070,
      "gaan": 2071,
      "pek": 2072,
      "resi": 2073,
      "mahukan": 2074,
      "Tuhanmu": 2075,
      "sempur": 2076,
      "fikirkan": 2077,
      "melihatnya": 2078,
      "Lepaskan": 2079,
      "Fiji": 2080,
      "kekuatan": 2081,
      "Jumpa": 2082,
      ":%": 2083,
      "Je": 2084,
      "Kan": 2085,
      "Sama": 2086,
      "pung": 2087,
      "tinya": 2088,
      "atur": 2089,
      "sedar": 2090,
      "unkan": 2091,
      "mendustakan": 2092,
      "berbuat": 2093,
      "perasi": 2094,
      "memilih": 2095,
      "memanggil": 2096,
      "hitam": 2097,
      "pikir": 2098,
      "benci": 2099,
      "peduli": 2100,
      "adik": 2101,
      "tulis": 2102,
      "hubungi": 2103,
      "ingatkan": 2104,
      "sendirian": 2105,
      "tetapkan": 2106,
      "puluh": 2107,
      "soalan": 2108,
      "Beliau": 2109,
      "muncul": 2110,
      "rektori": 2111,
      "Can": 2112,
      "Folder": 2113,
      "Jam": 2114,
      "Kap": 2115,
      "pr": 2116,
      "qu": 2117,
      "you": 2118,
      "sas": 2119,
      "menolong": 2120,
      "berbeza": 2121,
      "kebaikan": 2122,
      "perjalanan": 2123,
      "awai": 2124,
      "terpaksa": 2125,
      "mengh": 2126,
      "rikat": 2127,
      "kepadaNya": 2128,
      "penduduk": 2129,
      "gerakan": 2130,
      "derh": 2131,
      "langsung": 2132,
      "hubungan": 2133,
      "egang": 2134,
      "bintang": 2135,
      "lokasi": 2136,
      "dokumen": 2137,
      "Sial": 2138,
      "sebabkan": 2139,
      "terusnya": 2140,
      "Tempat": 2141,
      "keputusan": 2142,
      "Co": 2143,
      "Ime": 2144,
      "Jalan": 2145,
      "Kali": 2146,
      "Kawan": 2147,
      "Nak": 2148,
      "Raja": 2149,
      "ff": 2150,
      "lik": 2151,
      "tunjukkan": 2152,
      "indungi": 2153,
      "kesalah": 2154,
      "perhati": 2155,
      "memak": 2156,
      "ingkat": 2157,
      "badi": 2158,
      "apakah": 2159,
      "usi": 2160,
      "pelik": 2161,
      "otong": 2162,
      "ikirkan": 2163,
      "ingatan": 2164,
      "burung": 2165,
      "jahatan": 2166,
      "lambat": 2167,
      "temui": 2168,
      "Ah": 2169,
      "Com": 2170,
      "Op": 2171,
      "Qu": 2172,
      "Tunjukkan": 2173,
      "cap": 2174,
      "marah": 2175,
      "amanya": 2176,
      "alog": 2177,
      "dimana": 2178,
      "tukan": 2179,
      "kekal": 2180,
      "kejadian": 2181,
      "kufur": 2182,
      "usah": 2183,
      "bicara": 2184,
      "ley": 2185,
      "tepi": 2186,
      "panas": 2187,
      "menyes": 2188,
      "lakukannya": 2189,
      "ekor": 2190,
      "Begitu": 2191,
      "akhirnya": 2192,
      "anggilan": 2193,
      "gurau": 2194,
      "menentang": 2195,
      "eriksa": 2196,
      "Saiz": 2197,
      "Imej": 2198,
      "ER": 2199,
      "Ed": 2200,
      "Jer": 2201,
      "Mer": 2202,
      "Ste": 2203,
      "Tarik": 2204,
      "aju": 2205,
      "isi": 2206,
      "sin": 2207,
      "wi": 2208,
      "set": 2209,
      "selain": 2210,
      "menunjukkan": 2211,
      "berdiri": 2212,
      "tapan": 2213,
      "ore": 2214,
      "ork": 2215,
      "bul": 2216,
      "sik": 2217,
      "menyu": 2218,
      "pakaian": 2219,
      "ulakan": 2220,
      "bakar": 2221,
      "uruskan": 2222,
      "Berikan": 2223,
      "FFFF": 2224,
      "figur": 2225,
      "Selepas": 2226,
      "Mengetahui": 2227,
      ",..": 2228,
      "Akan": 2229,
      "Bat": 2230,
      "Bawa": 2231,
      "Mes": 2232,
      "Ta": 2233,
      "Uh": 2234,
      "Wil": 2235,
      "gin": 2236,
      "oga": 2237,
      "angkat": 2238,
      "diti": 2239,
      "disebabkan": 2240,
      "mencipta": 2241,
      "menulis": 2242,
      "berkuasa": 2243,
      "bermakna": 2244,
      "asal": 2245,
      "layak": 2246,
      "terang": 2247,
      "tukar": 2248,
      "rid": 2249,
      "letak": 2250,
      "kematian": 2251,
      "pesa": 2252,
      "harga": 2253,
      "pengikut": 2254,
      "lima": 2255,
      "Maklumat": 2256,
      "namaCity": 2257,
      "turut": 2258,
      "Bukankah": 2259,
      "saksi": 2260,
      "Cuba": 2261,
      "surat": 2262,
      "mengikut": 2263,
      "menyebab": 2264,
      "Hidup": 2265,
      "diketahui": 2266,
      "Hentikan": 2267,
      "sekitar": 2268,
      "Ho": 2269,
      "Hati": 2270,
      "Mat": 2271,
      "Nah": 2272,
      "SA": 2273,
      "Yah": 2274,
      "bapa": 2275,
      "jil": 2276,
      "ts": 2277,
      "uan": 2278,
      "walaupun": 2279,
      "ze": 2280,
      "zik": 2281,
      "akit": 2282,
      "aktif": 2283,
      "enam": 2284,
      "ard": 2285,
      "diberi": 2286,
      "sepanjang": 2287,
      "unit": 2288,
      "das": 2289,
      "menjaga": 2290,
      "kejahatan": 2291,
      "perc": 2292,
      "kuti": 2293,
      "laut": 2294,
      "suara": 2295,
      "muda": 2296,
      "mulut": 2297,
      "tahuan": 2298,
      "hida": 2299,
      "Setiap": 2300,
      "atik": 2301,
      "banyakan": 2302,
      "mewa": 2303,
      "Biarkan": 2304,
      "pertolongan": 2305,
      "gantung": 2306,
      "Pasti": 2307,
      "ajaan": 2308,
      "sumber": 2309,
      "Puan": 2310,
      "action": 2311,
      "hormat": 2312,
      "./": 2313,
      "Cak": 2314,
      "Dr": 2315,
      "Ero": 2316,
      "Kum": 2317,
      "Oli": 2318,
      "cang": 2319,
      "dr": 2320,
      "jem": 2321,
      "kong": 2322,
      "les": 2323,
      "my": 2324,
      "pon": 2325,
      "panggilan": 2326,
      "sambil": 2327,
      "diberikan": 2328,
      "dai": 2329,
      "bertindak": 2330,
      "bergurau": 2331,
      "ketua": 2332,
      "orak": 2333,
      "membaca": 2334,
      "rim": 2335,
      "puter": 2336,
      "Apabila": 2337,
      "ted": 2338,
      "ation": 2339,
      "bentuk": 2340,
      "baiknya": 2341,
      "sesat": 2342,
      "row": 2343,
      "gunung": 2344,
      "doa": 2345,
      "janjian": 2346,
      "Pergilah": 2347,
      "Jenis": 2348,
      "Nampaknya": 2349,
      "Eropah": 2350,
      "Fran": 2351,
      "Ger": 2352,
      "Gre": 2353,
      "Im": 2354,
      "OK": 2355,
      "Sil": 2356,
      "Wal": 2357,
      "doktor": 2358,
      "jin": 2359,
      "jung": 2360,
      "ukur": 2361,
      "ena": 2362,
      "atus": 2363,
      "dih": 2364,
      "setuju": 2365,
      "emas": 2366,
      "perjanjian": 2367,
      "arikan": 2368,
      "label": 2369,
      "membiarkan": 2370,
      "inggi": 2371,
      "sul": 2372,
      "bac": 2373,
      "dukan": 2374,
      "masanya": 2375,
      "item": 2376,
      "menyen": 2377,
      "pejabat": 2378,
      "pakai": 2379,
      "bilang": 2380,
      "inginkan": 2381,
      "binasakan": 2382,
      "Teruskan": 2383,
      "sekalian": 2384,
      "sebabnya": 2385,
      "top": 2386,
      "lamanya": 2387,
      "Senarai": 2388,
      "Guna": 2389,
      "tempoh": 2390,
      "semakin": 2391,
      "bertaq": 2392,
      "residen": 2393,
      "kesalahan": 2394,
      "menyebabkan": 2395,
      "11": 2396,
      "Cip": 2397,
      "Go": 2398,
      "Kes": 2399,
      "Lagi": 2400,
      "Mo": 2401,
      "Mon": 2402,
      "To": 2403,
      "Well": 2404,
      "_B": 2405,
      "dol": 2406,
      "mod": 2407,
      "ogi": 2408,
      "tama": 2409,
      "anyi": 2410,
      "dag": 2411,
      "berpaling": 2412,
      "perik": 2413,
      "ord": 2414,
      "gigi": 2415,
      "bus": 2416,
      "badan": 2417,
      "menges": 2418,
      "jum": 2419,
      "biar": 2420,
      "melindungi": 2421,
      "galanya": 2422,
      "harta": 2423,
      "pembunuh": 2424,
      "janjikan": 2425,
      "Cukup": 2426,
      "kuasaan": 2427,
      "rasul": 2428,
      "Harry": 2429,
      "kiranya": 2430,
      "dusta": 2431,
      "habiskan": 2432,
      "mengeluar": 2433,
      "sempurna": 2434,
      "pesawat": 2435,
      "hidayah": 2436,
      "periksa": 2437,
      "AT": 2438,
      "El": 2439,
      "Ib": 2440,
      "Ikut": 2441,
      "Wow": 2442,
      "bing": 2443,
      "fan": 2444,
      "fik": 2445,
      "fungsi": 2446,
      "ganya": 2447,
      "udara": 2448,
      "was": 2449,
      "yap": 2450,
      "dilihat": 2451,
      "diturunkan": 2452,
      "semen": 2453,
      "unt": 2454,
      "kad": 2455,
      "menciptakan": 2456,
      "bermula": 2457,
      "kekuasaan": 2458,
      "peranti": 2459,
      "peraturan": 2460,
      "inilah": 2461,
      "membalas": 2462,
      "baju": 2463,
      "mengej": 2464,
      "bentar": 2465,
      "kerj": 2466,
      "ayuh": 2467,
