{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "_": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "³": 90,
      "à": 91,
      "é": 92,
      "‎": 93,
      "♪": 94,
      "an": 95,
      "ak": 96,
      "er": 97,
      "ang": 98,
      "ah": 99,
      "en": 100,
      "ya": 101,
      "ka": 102,
      "da": 103,
      "at": 104,
      "in": 105,
      "ar": 106,
      "di": 107,
      "se": 108,
      "sa": 109,
      "pa": 110,
      "un": 111,
      "la": 112,
      "kan": 113,
      "tu": 114,
      "yang": 115,
      "ke": 116,
      "men": 117,
      "ti": 118,
      "lah": 119,
      "ber": 120,
      "em": 121,
      "am": 122,
      "akan": 123,
      "ta": 124,
      "mu": 125,
      "ba": 126,
      "si": 127,
      "..": 128,
      "li": 129,
      "saya": 130,
      "le": 131,
      "or": 132,
      "nya": 133,
      "per": 134,
      "dak": 135,
      "gi": 136,
      "ma": 137,
      "eng": 138,
      "ku": 139,
      "lu": 140,
      "aku": 141,
      "aya": 142,
      "ada": 143,
      "bi": 144,
      "ri": 145,
      "dan": 146,
      "ga": 147,
      "apa": 148,
      "ja": 149,
      "ki": 150,
      "su": 151,
      "wak": 152,
      "orang": 153,
      "eka": 154,
      "ter": 155,
      "bu": 156,
      "ini": 157,
      "tidak": 158,
      "Saya": 159,
      "mer": 160,
      "ahu": 161,
      "mem": 162,
      "ing": 163,
      "on": 164,
      "kamu": 165,
      "ia": 166,
      "itu": 167,
      "pat": 168,
      "tak": 169,
      "man": 170,
      "uh": 171,
      "pada": 172,
      "leh": 173,
      "kau": 174,
      "meng": 175,
      "ung": 176,
      "mereka": 177,
      "oleh": 178,
      "be": 179,
      "ari": 180,
      "ai": 181,
      "deng": 182,
      "te": 183,
      "tuk": 184,
      "lam": 185,
      "ap": 186,
      "untuk": 187,
      "awak": 188,
      "tahu": 189,
      "anya": 190,
      "anda": 191,
      "ju": 192,
      "me": 193,
      "...": 194,
      "dengan": 195,
      "du": 196,
      "dia": 197,
      "dari": 198,
      "al": 199,
      "dah": 200,
      "Aku": 201,
      "atu": 202,
      "as": 203,
      "kita": 204,
      "ika": 205,
      "ra": 206,
      "pe": 207,
      "Se": 208,
      "mi": 209,
      "us": 210,
      "au": 211,
      "bah": 212,
      "boleh": 213,
      "angan": 214,
      "ara": 215,
      "hi": 216,
      "ni": 217,
      "wa": 218,
      "Dan": 219,
      "laku": 220,
      "pi": 221,
      "cu": 222,
      "Kam": 223,
      "pu": 224,
      "ong": 225,
      "mat": 226,
      "rang": 227,
      "ana": 228,
      "Ti": 229,
      "mak": 230,
      "ok": 231,
      "pen": 232,
      "kepada": 233,
      "ik": 234,
      "dalam": 235,
      "telah": 236,
      "Apa": 237,
      "ker": 238,
      "dapat": 239,
      "beri": 240,
      "mana": 241,
      "gu": 242,
      "is": 243,
      "ol": 244,
      "tang": 245,
      "semu": 246,
      "lakukan": 247,
      "Awak": 248,
      "hat": 249,
      "pun": 250,
      "sini": 251,
      "adalah": 252,
      "Al": 253,
      "Dia": 254,
      "ita": 255,
      "tem": 256,
      "jadi": 257,
      "bar": 258,
      "it": 259,
      "ut": 260,
      "lagi": 261,
      "ama": 262,
      "bih": 263,
      "gai": 264,
      "es": 265,
      "pan": 266,
      "ran": 267,
      "seka": 268,
      "sih": 269,
      "buat": 270,
      "lan": 271,
      "pas": 272,
      "lebih": 273,
      "semua": 274,
      "Kita": 275,
      "Ya": 276,
      "ben": 277,
      "nak": 278,
      "sen": 279,
      "Tidak": 280,
      "Kau": 281,
      "agi": 282,
      "eri": 283,
      "kami": 284,
      "ci": 285,
      "yah": 286,
      "seba": 287,
      "perlu": 288,
      "Allah": 289,
      "Itu": 290,
      "asa": 291,
      "el": 292,
      "hari": 293,
      "pem": 294,
      "ro": 295,
      "diri": 296,
      "Ini": 297,
      "ban": 298,
      "bun": 299,
      "jika": 300,
      "ru": 301,
      "ten": 302,
      "inya": 303,
      "aran": 304,
      "seorang": 305,
      "baik": 306,
      "sia": 307,
      "suatu": 308,
      "uhnya": 309,
      "Kami": 310,
      "ab": 311,
      "iki": 312,
      "ji": 313,
      "mpa": 314,
      "pak": 315,
      "yak": 316,
      "arkan": 317,
      "lalu": 318,
      "lik": 319,
      "sudah": 320,
      "har": 321,
      "mahu": 322,
      "re": 323,
      "sung": 324,
      "tah": 325,
      "ant": 326,
      "salah": 327,
      "lau": 328,
      "bagi": 329,
      "lihat": 330,
      "gal": 331,
      "api": 332,
      "Ma": 333,
      "adi": 334,
      "lang": 335,
      "rah": 336,
      "meny": 337,
      "siapa": 338,
      "lum": 339,
      "bila": 340,
      "sungg": 341,
      "ken": 342,
      "satu": 343,
      "ur": 344,
      "atau": 345,
      "emu": 346,
      "pergi": 347,
      "bahagi": 348,
      "Ba": 349,
      "Per": 350,
      "ce": 351,
      "dang": 352,
      "sang": 353,
      "tan": 354,
      "atan": 355,
      "sesuatu": 356,
      "sama": 357,
      "lain": 358,
      "belum": 359,
      "juk": 360,
      "juga": 361,
      "rasa": 362,
      "Kamu": 363,
      "sekarang": 364,
      "sungguhnya": 365,
      "Tapi": 366,
      "he": 367,
      "ikan": 368,
      "os": 369,
      "sana": 370,
      "takan": 371,
      "ting": 372,
      "wan": 373,
      "saja": 374,
      "tapi": 375,
      "aik": 376,
      "baru": 377,
      "gaimana": 378,
      "Bu": 379,
      "Ka": 380,
      "bat": 381,
      "cara": 382,
      "dun": 383,
      "gun": 384,
      "im": 385,
      "oh": 386,
      "peng": 387,
      "san": 388,
      "kem": 389,
      "luar": 390,
      "melakukan": 391,
      "bahagian": 392,
      "An": 393,
      "Di": 394,
      "He": 395,
      "Ia": 396,
      "Ke": 397,
      "Mak": 398,
      "af": 399,
      "de": 400,
      "hen": 401,
      "hanya": 402,
      "kah": 403,
      "kin": 404,
      "lak": 405,
      "ser": 406,
      "usia": 407,
      "wah": 408,
      "anak": 409,
      "kar": 410,
      "kannya": 411,
      "ungkin": 412,
      "dua": 413,
      "mati": 414,
      "maka": 415,
      "kerana": 416,
      "olong": 417,
      "benar": 418,
      "Ber": 419,
      "Mer": 420,
      "Si": 421,
      "ali": 422,
      "ck": 423,
      "om": 424,
      "ot": 425,
      "aha": 426,
      "inta": 427,
      "perti": 428,
      "kut": 429,
      "bil": 430,
      "kit": 431,
      "teri": 432,
      "patut": 433,
      "takkan": 434,
      "punya": 435,
      "erima": 436,
      "sebab": 437,
      "tahun": 438,
      "sangat": 439,
      "),": 440,
      "Jangan": 441,
      "az": 442,
      "ks": 443,
      "na": 444,
      "po": 445,
      "datang": 446,
      "atas": 447,
      "menjadi": 448,
      "bukan": 449,
      "mempunya": 450,
      "ingin": 451,
      "manusia": 452,
      "andar": 453,
      "beritahu": 454,
      "banyak": 455,
      "mempunyai": 456,
      "00": 457,
      "Baik": 458,
      "Jika": 459,
      "Le": 460,
      "Su": 461,
      "abi": 462,
      "ayah": 463,
      "bang": 464,
      "cak": 465,
      "fiki": 466,
      "gan": 467,
      "gus": 468,
      "kali": 469,
      "kasih": 470,
      "sebelum": 471,
      "mendapat": 472,
      "pert": 473,
      "dakah": 474,
      "masa": 475,
      "engkau": 476,
      "kerja": 477,
      "antara": 478,
      "Mereka": 479,
      "azab": 480,
      "cakap": 481,
      "Bar": 482,
      "Semu": 483,
      "bin": 484,
      "cari": 485,
      "ger": 486,
      "hal": 487,
      "jan": 488,
      "jen": 489,
      "ko": 490,
      "nah": 491,
      "od": 492,
      "sak": 493,
      "kata": 494,
      "unjuk": 495,
      "las": 496,
      "keluar": 497,
      "amat": 498,
      "ambil": 499,
      "bali": 500,
      "bawa": 501,
      "masu": 502,
      "jalan": 503,
      "ingat": 504,
      "uhan": 505,
      "ail": 506,
      "lamat": 507,
      "tempat": 508,
      "sekali": 509,
      "pasti": 510,
      "Bagaimana": 511,
      "Ada": 512,
      "Adakah": 513,
      "Bi": 514,
      "Ch": 515,
      "Mari": 516,
      "Nya": 517,
      "Oh": 518,
      "Tuhan": 519,
      "etahu": 520,
      "hada": 521,
      "id": 522,
      "mungkin": 523,
      "tung": 524,
      "up": 525,
      "anti": 526,
      "angka": 527,
      "kara": 528,
      "tul": 529,
      "tuan": 530,
      "ampak": 531,
      "bagus": 532,
      "lesa": 533,
      "peri": 534,
      "perkara": 535,
      "masih": 536,
      "jawa": 537,
      "sud": 538,
      "memberi": 539,
      "ialah": 540,
      "mengu": 541,
      "bes": 542,
      "jumpa": 543,
      "melihat": 544,
      "daripada": 545,
      "Sesungguhnya": 546,
      "hir": 547,
      "pula": 548,
      "peny": 549,
      "tentang": 550,
      "harus": 551,
      "menye": 552,
      "kena": 553,
      "Kalau": 554,
      "dunia": 555,
      "kembali": 556,
      "Anda": 557,
      "masuk": 558,
      "jawab": 559,
      "\".": 560,
      "):": 561,
      "Da": 562,
      "Deng": 563,
      "En": 564,
      "Is": 565,
      "Ja": 566,
      "Orang": 567,
      "Seka": 568,
      "Terima": 569,
      "eg": 570,
      "han": 571,
      "lin": 572,
      "ry": 573,
      "teng": 574,
      "taku": 575,
      "tanya": 576,
      "tangan": 577,
      "wat": 578,
      "aki": 579,
      "atakan": 580,
      "dis": 581,
      "sebahagian": 582,
      "seperti": 583,
      "pal": 584,
      "unya": 585,
      "laika": 586,
      "menya": 587,
      "tika": 588,
      "tiap": 589,
      "berapa": 590,
      "berlaku": 591,
      "lis": 592,
      "lepas": 593,
      "apabila": 594,
      "buah": 595,
      "membun": 596,
      "mengen": 597,
      "alan": 598,
      "hidu": 599,
      "beriman": 600,
      "Kitab": 601,
      "Hei": 602,
      "Baiklah": 603,
      "fikir": 604,
      "janji": 605,
      "sakit": 606,
      "besar": 607,
      "laikat": 608,
      "Be": 609,
      "Muh": 610,
      "Nabi": 611,
      "Peng": 612,
      "Pro": 613,
      "Sa": 614,
      "Te": 615,
      "Ter": 616,
      "Ten": 617,
      "Yang": 618,
      "aj": 619,
      "ca": 620,
      "der": 621,
      "fi": 622,
      "fail": 623,
      "ha": 624,
      "ikut": 625,
      "mah": 626,
      "makan": 627,
      "op": 628,
      "pin": 629,
      "ram": 630,
      "sti": 631,
      "tanda": 632,
      "uk": 633,
      "akhir": 634,
      "aham": 635,
      "kalau": 636,
      "ati": 637,
      "inan": 638,
      "sedi": 639,
      "sesungguhnya": 640,
      "paya": 641,
      "lama": 642,
      "key": 643,
      "mengi": 644,
      "bersama": 645,
      "embi": 646,
      "amma": 647,
      "balik": 648,
      "pernah": 649,
      "gila": 650,
      "masalah": 651,
      "lur": 652,
      "suka": 653,
      "supaya": 654,
      "bumi": 655,
      "inggu": 656,
      "arik": 657,
      "dudu": 658,
      "cuma": 659,
      "sebagai": 660,
      "perlukan": 661,
      "Pergi": 662,
      "cepat": 663,
      "wahai": 664,
      "sebabnya": 665,
      "Sekarang": 666,
      "hidup": 667,
      "Muhamma": 668,
      "Muhammad": 669,
      ").": 670,
      "Ayah": 671,
      "Boleh": 672,
      "Ce": 673,
      "Hanya": 674,
      "Jen": 675,
      "Jadi": 676,
      "Ken": 677,
      "Men": 678,
      "Meng": 679,
      "Tak": 680,
      "Tolong": 681,
      "cam": 682,
      "et": 683,
      "faham": 684,
      "ge": 685,
      "gen": 686,
      "hu": 687,
      "hak": 688,
      "hing": 689,
      "hai": 690,
      "ili": 691,
      "kun": 692,
      "nama": 693,
      "nampak": 694,
      "sah": 695,
      "sya": 696,
      "tam": 697,
      "tunjuk": 698,
      "and": 699,
      "ani": 700,
      "angkan": 701,
      "sesiapa": 702,
      "sedang": 703,
      "selesa": 704,
      "laman": 705,
      "keda": 706,
      "kese": 707,
      "keci": 708,
      "ketika": 709,
      "tiada": 710,
      "berse": 711,
      "bawah": 712,
      "malam": 713,
      "danya": 714,
      "jauh": 715,
      "but": 716,
      "ont": 717,
      "mengh": 718,
      "beberapa": 719,
      "dengar": 720,
      "tetapi": 721,
      "jua": 722,
      "cuku": 723,
      "hati": 724,
      "sendiri": 725,
      "rumah": 726,
      "Maaf": 727,
      "gunakan": 728,
      "henti": 729,
      "hendak": 730,
      "serta": 731,
      "pertama": 732,
      "Semua": 733,
      "etahui": 734,
      "takut": 735,
      "embira": 736,
      "kecil": 737,
      "--": 738,
      "Bandar": 739,
      "FF": 740,
      "La": 741,
      "Nam": 742,
      "Po": 743,
      "Ri": 744,
      "Sh": 745,
      "Tu": 746,
      "awa": 747,
      "bak": 748,
      "bung": 749,
      "caya": 750,
      "cik": 751,
      "do": 752,
      "dem": 753,
      "go": 754,
      "il": 755,
      "je": 756,
      "jang": 757,
      "kti": 758,
      "ly": 759,
      "lari": 760,
      "mm": 761,
      "minggu": 762,
      "og": 763,
      "pang": 764,
      "rak": 765,
      "run": 766,
      "rkan": 767,
      "skan": 768,
      "tar": 769,
      "ahkan": 770,
      "kat": 771,
      "kawan": 772,
      "dian": 773,
      "diper": 774,
      "sej": 775,
      "sek": 776,
      "sega": 777,
      "semasa": 778,
      "sam": 779,
      "sayang": 780,
      "padanya": 781,
      "lap": 782,
      "turun": 783,
      "mencari": 784,
      "tik": 785,
      "bert": 786,
      "sim": 787,
      "perse": 788,
      "malaikat": 789,
      "kurang": 790,
      "lumat": 791,
      "ayat": 792,
      "biasa": 793,
      "kiamat": 794,
      "terus": 795,
      "terakhir": 796,
      "memang": 797,
      "air": 798,
      "dulu": 799,
      "petunjuk": 800,
      "bahawa": 801,
      "cuba": 802,
      "cuali": 803,
      "Tiada": 804,
      "okok": 805,
      "Itulah": 806,
      "buny": 807,
      "ikian": 808,
      "harap": 809,
      "antar": 810,
      "tinggal": 811,
      "Maksud": 812,
      "benarnya": 813,
      "binc": 814,
      "jenis": 815,
      "tunggu": 816,
      "membunuh": 817,
      "sedikit": 818,
      "Cepat": 819,
      "hingga": 820,
      "kunci": 821,
      "segala": 822,
      ".\"": 823,
      "10": 824,
      "?\"": 825,
      "Ata": 826,
      "Amer": 827,
      "Bo": 828,
      "Fi": 829,
      "Katakan": 830,
      "Me": 831,
      "Mu": 832,
      "Mar": 833,
      "Mungkin": 834,
      "Maha": 835,
      "Nama": 836,
      "Okey": 837,
      "Sam": 838,
      "ad": 839,
      "aw": 840,
      "agal": 841,
      "ch": 842,
      "dung": 843,
      "for": 844,
      "gung": 845,
      "gama": 846,
      "jat": 847,
      "jam": 848,
      "kmat": 849,
      "lakan": 850,
      "mpu": 851,
      "minta": 852,
      "oka": 853,
      "rat": 854,
      "sh": 855,
      "so": 856,
      "st": 857,
      "tarik": 858,
      "um": 859,
      "ubah": 860,
      "ugama": 861,
      "war": 862,
      "was": 863,
      "angku": 864,
      "kal": 865,
      "katakan": 866,
      "kapal": 867,
      "dayah": 868,
      "arah": 869,
      "aruh": 870,
      "secara": 871,
      "sas": 872,
      "sampa": 873,
      "pagi": 874,
      "undang": 875,
      "laj": 876,
      "tua": 877,
      "tukan": 878,
      "keada": 879,
      "menu": 880,
      "mening": 881,
      "menemu": 882,
      "lahan": 883,
      "berada": 884,
      "berger": 885,
      "berkata": 886,
      "berbinc": 887,
      "empu": 888,
      "amal": 889,
      "tal": 890,
      "baikan": 891,
      "bagaimana": 892,
      "sil": 893,
      "lih": 894,
      "lit": 895,
      "ort": 896,
      "gitu": 897,
      "mas": 898,
      "maaf": 899,
      "kuasa": 900,
      "bilik": 901,
      "gadis": 902,
      "terinya": 903,
      "teruk": 904,
      "buh": 905,
      "bus": 906,
      "buka": 907,
      "bukti": 908,
      "ahulu": 909,
      "memban": 910,
      "meminta": 911,
      "ingkar": 912,
      "menggunakan": 913,
      "mengetahui": 914,
      "betul": 915,
      "begitu": 916,
      "teks": 917,
      "pelu": 918,
      "hilang": 919,
      "hidayah": 920,
      "nikmat": 921,
      "maklumat": 922,
      "okong": 923,
      "isteri": 924,
      "isterinya": 925,
      "temu": 926,
      "ell": 927,
      "adil": 928,
      "rahsia": 929,
      "Bukan": 930,
      "guna": 931,
      "omb": 932,
      "terima": 933,
      "patutnya": 934,
      "Islam": 935,
      "tengok": 936,
      "mengenai": 937,
      "duduk": 938,
      "Mengapa": 939,
      "kedatangan": 940,
      "demikian": 941,
      "seksa": 942,
      "Amerika": 943,
      "sampai": 944,
      "keadaan": 945,
      "meninggal": 946,
      "bergerak": 947,
      "berbincang": 948,
      ":%": 949,
      "Bes": 950,
      "Beri": 951,
      "Cu": 952,
      "De": 953,
      "Gagal": 954,
      "Har": 955,
      "In": 956,
      "Ianya": 957,
      "Joh": 958,
      "Ker": 959,
      "Kes": 960,
      "Li": 961,
      "Mi": 962,
      "Mem": 963,
      "Oleh": 964,
      "Qu": 965,
      "Ra": 966,
      "Ser": 967,
      "Sen": 968,
      "Sia": 969,
      "Satu": 970,
      "Ta": 971,
      "Un": 972,
      "Wah": 973,
      "Wil": 974,
      "_B": 975,
      "ain": 976,
      "bo": 977,
      "dangan": 978,
      "dol": 979,
      "dahulu": 980,
      "fon": 981,
      "gembira": 982,
      "her": 983,
      "ice": 984,
      "jrah": 985,
      "kaki": 986,
      "lem": 987,
      "min": 988,
      "mari": 989,
      "naik": 990,
      "nanti": 991,
      "pakan": 992,
      "pus": 993,
      "pro": 994,
      "saha": 995,
      "tor": 996,
      "the": 997,
      "tolong": 998,
      "wi": 999,
      "yuh": 1000,
      "annya": 1001,
      "aka": 1002,
      "era": 1003,
      "ers": 1004,
      "angga": 1005,
      "kap": 1006,
      "kawas": 1007,
      "dar": 1008,
      "das": 1009,
      "inkan": 1010,
      "arai": 1011,
      "sepan": 1012,
      "sejuk": 1013,
      "selama": 1014,
      "sebenarnya": 1015,
      "sehingga": 1016,
      "sepatutnya": 1017,
      "sawat": 1018,
      "lay": 1019,
      "labah": 1020,
      "lack": 1021,
      "kanak": 1022,
      "keter": 1023,
      "keben": 1024,
      "kemati": 1025,
      "kecuali": 1026,
      "kebaikan": 1027,
      "menerima": 1028,
      "menjawab": 1029,
      "bertu": 1030,
      "bermu": 1031,
      "beroleh": 1032,
      "berus": 1033,
      "berhi": 1034,
      "bertang": 1035,
      "bercakap": 1036,
      "berjalan": 1037,
      "empat": 1038,
      "aman": 1039,
      "ambah": 1040,
      "tasi": 1041,
      "bab": 1042,
      "baya": 1043,
      "basan": 1044,
      "....": 1045,
      "likan": 1046,
      "lelak": 1047,
      "nyawa": 1048,
      "peratu": 1049,
      "percaya": 1050,
      "gil": 1051,
      "mainan": 1052,
      "kus": 1053,
      "kuat": 1054,
      "luarkan": 1055,
      "lupakan": 1056,
      "biar": 1057,
      "biarkan": 1058,
      "jaga": 1059,
      "sul": 1060,
      "waktu": 1061,
      "terlalu": 1062,
      "terperi": 1063,
      "membawa": 1064,
      "uhi": 1065,
      "menge": 1066,
      "mengambil": 1067,
      "mengatakan": 1068,
      "mengangga": 1069,
      "unggu": 1070,
      "bel": 1071,
      "belak": 1072,
      "aris": 1073,
      "lamatan": 1074,
      "mesti": 1075,
      "mesej": 1076,
      "dur": 1077,
      "alat": 1078,
      "asanya": 1079,
      "pesawat": 1080,
      "Seorang": 1081,
      "Seperti": 1082,
      "Selamat": 1083,
      "curi": 1084,
      "pulang": 1085,
      "maksud": 1086,
      "penting": 1087,
      "berikan": 1088,
      "semuanya": 1089,
      "teman": 1090,
      "barang": 1091,
      "ity": 1092,
      "panas": 1093,
      "cip": 1094,
      "abatan": 1095,
      "laluan": 1096,
      "mahukan": 1097,
      "Macam": 1098,
      "kenapa": 1099,
      "hebat": 1100,
      "impan": 1101,
      "melakukannya": 1102,
      "Diam": 1103,
      "Maka": 1104,
      "poli": 1105,
      "Letakkan": 1106,
      "cakapkan": 1107,
      "Baru": 1108,
      "Barry": 1109,
      "Semuanya": 1110,
      "gera": 1111,
      "odoh": 1112,
      "lamatkan": 1113,
      "Tuhanmu": 1114,
      "hadapan": 1115,
      "upakan": 1116,
      "Dengan": 1117,
      "Dengar": 1118,
      "sakitnya": 1119,
      "pintu": 1120,
      "Tolonglah": 1121,
      "selesaikan": 1122,
      "cukup": 1123,
      "hentikan": 1124,
      "Name": 1125,
      "panggil": 1126,
      "bunyi": 1127,
      "Katakanlah": 1128,
      "awal": 1129,
      "gungjawab": 1130,
      "warna": 1131,
      "membantu": 1132,
      "peluang": 1133,
      "John": 1134,
      "Quran": 1135,
      "Wahai": 1136,
      "sahaja": 1137,
      "kawasan": 1138,
      "sepanjang": 1139,
      "keterangan": 1140,
      "kebenaran": 1141,
      "berhijrah": 1142,
      "bertanggungjawab": 1143,
      "lelaki": 1144,
      "menganggap": 1145,
      "belakang": 1146,
      "\"%": 1147,
      "'%": 1148,
      "12": 1149,
      "20": 1150,
      "Ah": 1151,
      "Ar": 1152,
      "Ali": 1153,
      "Anak": 1154,
      "Apak": 1155,
      "Arah": 1156,
      "Ayuh": 1157,
      "Ban": 1158,
      "Bagi": 1159,
      "Bahkan": 1160,
      "Black": 1161,
      "Car": 1162,
      "Cik": 1163,
      "Che": 1164,
      "City": 1165,
      "DA": 1166,
      "Du": 1167,
      "Dem": 1168,
      "Dari": 1169,
      "Datu": 1170,
      "Em": 1171,
      "Ger": 1172,
      "Gadi": 1173,
      "Gembira": 1174,
      "Ha": 1175,
      "Hi": 1176,
      "Her": 1177,
      "Hai": 1178,
      "Hati": 1179,
      "Hell": 1180,
      "Ji": 1181,
      "Ju": 1182,
      "Jabatan": 1183,
      "Ku": 1184,
      "Kap": 1185,
      "Kemu": 1186,
      "Mo": 1187,
      "Nampak": 1188,
      "Pe": 1189,
      "Pem": 1190,
      "Pada": 1191,
      "Pre": 1192,
      "Ro": 1193,
      "Rah": 1194,
      "Ram": 1195,
      "Rasanya": 1196,
      "So": 1197,
      "Sas": 1198,
      "Tem": 1199,
      "Teng": 1200,
      "Tambah": 1201,
      "Vo": 1202,
      "Yahu": 1203,
      "_P": 1204,
      "aja": 1205,
      "ble": 1206,
      "bom": 1207,
      "bandar": 1208,
      "bodoh": 1209,
      "co": 1210,
      "cer": 1211,
      "cah": 1212,
      "cin": 1213,
      "cap": 1214,
      "dy": 1215,
      "dakan": 1216,
      "ek": 1217,
      "fa": 1218,
      "ff": 1219,
      "ft": 1220,
      "gh": 1221,
      "gm": 1222,
      "gn": 1223,
      "gat": 1224,
      "gar": 1225,
      "gon": 1226,
      "gkau": 1227,
      "iz": 1228,
      "ide": 1229,
      "jah": 1230,
      "jaya": 1231,
      "jung": 1232,
      "kn": 1233,
      "ky": 1234,
      "kha": 1235,
      "kgm": 1236,
      "lat": 1237,
      "lar": 1238,
      "mam": 1239,
      "mini": 1240,
      "mod": 1241,
      "ne": 1242,
      "ny": 1243,
      "nat": 1244,
      "neg": 1245,
      "osi": 1246,
      "ph": 1247,
      "par": 1248,
      "para": 1249,
      "port": 1250,
      "qu": 1251,
      "ren": 1252,
      "ring": 1253,
      "rokok": 1254,
      "sat": 1255,
      "sun": 1256,
      "sor": 1257,
      "seng": 1258,
      "spe": 1259,
      "sara": 1260,
      "seri": 1261,
      "to": 1262,
      "ty": 1263,
      "tkan": 1264,
      "tle": 1265,
      "tara": 1266,
      "uda": 1267,
      "utu": 1268,
      "uji": 1269,
      "ve": 1270,
      "vs": 1271,
      "ver": 1272,
      "vat": 1273,
      "vid": 1274,
      "yur": 1275,
      "za": 1276,
      "ze": 1277,
      "andun": 1278,
      "yap": 1279,
      "kas": 1280,
      "kasi": 1281,
      "ina": 1282,
      "intah": 1283,
      "dip": 1284,
      "dipi": 1285,
      "dimana": 1286,
      "diten": 1287,
      "dilak": 1288,
      "disebab": 1289,
      "seku": 1290,
      "seseorang": 1291,
      "selalu": 1292,
      "selain": 1293,
      "setiap": 1294,
      "sebuah": 1295,
      "selur": 1296,
      "sedar": 1297,
      "segera": 1298,
      "saat": 1299,
      "saorang": 1300,
      "lai": 1301,
      "tulah": 1302,
      "kesen": 1303,
      "kelihat": 1304,
      "kedudu": 1305,
      "kepadanya": 1306,
      "mener": 1307,
      "menang": 1308,
      "menga": 1309,
      "menari": 1310,
      "menur": 1311,
      "tiba": 1312,
      "timpa": 1313,
      "tikus": 1314,
      "tidur": 1315,
      "berat": 1316,
      "berke": 1317,
      "berdua": 1318,
      "berjanji": 1319,
      "mur": 1320,
      "mus": 1321,
      "mudah": 1322,
      "badi": 1323,
      "sir": 1324,
      "sikan": 1325,
      "siap": 1326,
      "lie": 1327,
      "liau": 1328,
      "lisih": 1329,
      "ori": 1330,
      "perasa": 1331,
      "permainan": 1332,
      "daku": 1333,
      "main": 1334,
      "macam": 1335,
      "enggan": 1336,
      "kur": 1337,
      "kulit": 1338,
      "luk": 1339,
      "lupa": 1340,
      "bisa": 1341,
      "rik": 1342,
      "gas": 1343,
      "jau": 1344,
      "kir": 1345,
      "sukar": 1346,
      "terbang": 1347,
      "terdahulu": 1348,
      "buku": 1349,
      "buru": 1350,
      "meman": 1351,
      "memba": 1352,
      "membuat": 1353,
      "memiki": 1354,
      "memili": 1355,
      "ingatan": 1356,
      "itulah": 1357,
      "kaum": 1358,
      "mengg": 1359,
      "mengani": 1360,
      "beg": 1361,
      "bekerja": 1362,
      "belaj": 1363,
      "bebasan": 1364,
      "tes": 1365,
      "apis": 1366,
      "jukan": 1367,
      "mej": 1368,
      "melupakan": 1369,
      "...?": 1370,
      "duit": 1371,
      "rapat": 1372,
      "peti": 1373,
      "pecah": 1374,
      "Seseorang": 1375,
      "Secara": 1376,
      "misi": 1377,
      "hitung": 1378,
      "hitam": 1379,
      "ongan": 1380,
      "mata": 1381,
      "kepadamu": 1382,
      "kere": 1383,
      "tembak": 1384,
      "buatan": 1385,
      "land": 1386,
      "senarai": 1387,
      "senyap": 1388,
      "asai": 1389,
      "pemi": 1390,
      "pemboleh": 1391,
      "pemain": 1392,
      "Inilah": 1393,
      "bunuh": 1394,
      "ruang": 1395,
      "paksa": 1396,
      "Malaikat": 1397,
      "langit": 1398,
      "urus": 1399,
      "Bawa": 1400,
      "tanpa": 1401,
      "osong": 1402,
      "tinggi": 1403,
      "wanita": 1404,
      "Buat": 1405,
      "ohan": 1406,
      "Hey": 1407,
      "sering": 1408,
      "Siapa": 1409,
      "kitaran": 1410,
      "polis": 1411,
      "000": 1412,
      "Suci": 1413,
      "abiskan": 1414,
      "fikiran": 1415,
      "kalian": 1416,
      "sebelumnya": 1417,
      "kopi": 1418,
      "unjukkan": 1419,
      "ingatlah": 1420,
      "hadap": 1421,
      "hadapi": 1422,
      "antik": 1423,
      "peribadi": 1424,
      "jumpai": 1425,
      "menyelamatkan": 1426,
      "David": 1427,
      "Encik": 1428,
      "Engkau": 1429,
      "lindung": 1430,
      "menyatakan": 1431,
      "membunuhnya": 1432,
      "Betul": 1433,
      "dera": 1434,
      "fir": 1435,
      "hasil": 1436,
      "makanan": 1437,
      "stian": 1438,
      "Jenis": 1439,
      "Kenapa": 1440,
      "Kenalan": 1441,
      "hujung": 1442,
      "haiwan": 1443,
      "syarat": 1444,
      "selesai": 1445,
      "keselamatan": 1446,
      "menghabiskan": 1447,
      "cukur": 1448,
      "Maafkan": 1449,
      "Tukar": 1450,
      "bungan": 1451,
      "dosa": 1452,
      "simpan": 1453,
      "persekitaran": 1454,
      "Atau": 1455,
      "Mudah": 1456,
      "Samada": 1457,
      "format": 1458,
      "jata": 1459,
      "okay": 1460,
      "masanya": 1461,
      "ombor": 1462,
      "Ingat": 1463,
      "Kesan": 1464,
      "Lihat": 1465,
      "Untuk": 1466,
      "dolar": 1467,
      "lemah": 1468,
      "kematian": 1469,
      "bermula": 1470,
      "bayar": 1471,
      "biarlah": 1472,
      "ciptakan": 1473,
      "Apakah": 1474,
      "Datuk": 1475,
      "Empat": 1476,
      "Gadis": 1477,
      "Hello": 1478,
      "Kapten": 1479,
      "Kemudian": 1480,
      "Sasaran": 1481,
      "Tengok": 1482,
      "Yahudi": 1483,
      "cintakan": 1484,
      "jahat": 1485,
      "khabar": 1486,
      "satunya": 1487,
      "udara": 1488,
      "disebabkan": 1489,
      "kelihatan": 1490,
      "perasaan": 1491,
      "memikirkan": 1492,
      "memiliki": 1493,
      "menganiaya": 1494,
      "belajar": 1495,
      "'.": 1496,
      "(%": 1497,
      ")!": 1498,
      ");": 1499,
      "15": 1500,
      "17": 1501,
      "100": 1502,
      ":\"": 1503,
      "AR": 1504,
      "Af": 1505,
      "Ak": 1506,
      "Ari": 1507,
      "Alam": 1508,
      "Aks": 1509,
      "Abang": 1510,
      "Ash": 1511,
      "BI": 1512,
      "Bang": 1513,
      "Bah": 1514,
      "Bab": 1515,
      "Con": 1516,
      "Char": 1517,
      "Dr": 1518,
      "Der": 1519,
      "Dat": 1520,
      "Dam": 1521,
      "Et": 1522,
      "Emi": 1523,
      "Eks": 1524,
      "Fre": 1525,
      "FBI": 1526,
      "Gang": 1527,
      "Hu": 1528,
      "Ib": 1529,
      "Je": 1530,
      "Jas": 1531,
      "Ki": 1532,
      "Ko": 1533,
      "Kan": 1534,
      "Kar": 1535,
      "Kem": 1536,
      "Kai": 1537,
      "Kong": 1538,
      "Kel": 1539,
      "Kram": 1540,
      "Lu": 1541,
      "Lat": 1542,
      "Laku": 1543,
      "Lel": 1544,
      "Lupakan": 1545,
      "MB": 1546,
      "Mc": 1547,
      "Mr": 1548,
      "Man": 1549,
      "Mon": 1550,
      "Masa": 1551,
      "Mel": 1552,
      "No": 1553,
      "Neg": 1554,
      "Ok": 1555,
      "Oki": 1556,
      "Pa": 1557,
      "Pak": 1558,
      "Pen": 1559,
      "Re": 1560,
      "Ru": 1561,
      "Ren": 1562,
      "Rand": 1563,
      "Ralat": 1564,
      "Sya": 1565,
      "Sem": 1566,
      "Ste": 1567,
      "Sara": 1568,
      "Spi": 1569,
      "Song": 1570,
      "Sama": 1571,
      "Sky": 1572,
      "Tan": 1573,
      "The": 1574,
      "Thai": 1575,
      "Tunggu": 1576,
      "Uh": 1577,
      "Uni": 1578,
      "Ver": 1579,
      "Wo": 1580,
      "Wes": 1581,
      "Well": 1582,
      "Yah": 1583,
      "_M": 1584,
      "_T": 1585,
      "ay": 1586,
      "adakah": 1587,
      "alaman": 1588,
      "by": 1589,
      "bri": 1590,
      "beka": 1591,
      "bara": 1592,
      "bos": 1593,
      "bot": 1594,
      "baris": 1595,
      "cem": 1596,
      "cia": 1597,
      "cas": 1598,
      "cangan": 1599,
      "cana": 1600,
      "col": 1601,
      "cantik": 1602,
      "den": 1603,
      "deka": 1604,
      "duh": 1605,
      "dok": 1606,
      "dingin": 1607,
      "ddy": 1608,
      "eh": 1609,
      "ej": 1610,
      "eah": 1611,
      "ejen": 1612,
      "etik": 1613,
      "fes": 1614,
      "fur": 1615,
      "ging": 1616,
      "garis": 1617,
      "hang": 1618,
      "ham": 1619,
      "hor": 1620,
      "hadi": 1621,
      "hos": 1622,
      "hluk": 1623,
      "ian": 1624,
      "imu": 1625,
      "isi": 1626,
      "iman": 1627,
      "ianya": 1628,
      "ius": 1629,
      "imej": 1630,
      "jak": 1631,
      "jin": 1632,
      "jing": 1633,
      "jangan": 1634,
      "jaran": 1635,
      "jangka": 1636,
      "jempu": 1637,
      "kon": 1638,
      "kji": 1639,
      "kont": 1640,
      "kosong": 1641,
      "ler": 1642,
      "leng": 1643,
      "log": 1644,
      "m_": 1645,
      "mp": 1646,
      "mun": 1647,
      "mbang": 1648,
      "nombor": 1649,
      "oi": 1650,
      "okan": 1651,
      "oki": 1652,
      "ome": 1653,
      "okey": 1654,
      "pah": 1655,
      "pangan": 1656,
      "poh": 1657,
      "pangka": 1658,
      "rin": 1659,
      "raya": 1660,
      "rol": 1661,
      "rna": 1662,
      "ste": 1663,
      "somb": 1664,
      "tin": 1665,
      "ton": 1666,
      "tok": 1667,
      "tol": 1668,
      "uat": 1669,
      "uman": 1670,
      "umat": 1671,
      "ujuk": 1672,
      "ubat": 1673,
      "vi": 1674,
      "vin": 1675,
      "wo": 1676,
      "waku": 1677,
      "waya": 1678,
      "wai": 1679,
      "wap": 1680,
      "wanya": 1681,
      "winan": 1682,
      "ys": 1683,
      "zz": 1684,
      "zat": 1685,
      "zali": 1686,
      "any": 1687,
      "anjing": 1688,
      "akah": 1689,
      "akar": 1690,
      "aksi": 1691,
      "erj": 1692,
      "erang": 1693,
      "angi": 1694,
      "angkah": 1695,
      "ahli": 1696,
      "enti": 1697,
      "kad": 1698,
      "kafir": 1699,
      "dap": 1700,
      "darah": 1701,
      "daging": 1702,
      "ine": 1703,
      "inti": 1704,
      "indu": 1705,
      "arin": 1706,
      "dik": 1707,
      "dil": 1708,
      "dike": 1709,
      "diter": 1710,
      "didalam": 1711,
      "dilakukan": 1712,
      "diser": 1713,
      "diambil": 1714,
      "ditanya": 1715,
      "dijanji": 1716,
      "dibawah": 1717,
      "diturun": 1718,
      "diberikan": 1719,
      "ditimpa": 1720,
      "ditembak": 1721,
      "dijumpai": 1722,
      "sel": 1723,
      "seakan": 1724,
      "sedia": 1725,
      "sekit": 1726,
      "seko": 1727,
      "seterus": 1728,
      "sempu": 1729,
      "sebarang": 1730,
      "sal": 1731,
      "saudara": 1732,
      "padaku": 1733,
      "und": 1734,
      "unan": 1735,
      "unkan": 1736,
      "ungi": 1737,
      "lab": 1738,
      "laut": 1739,
      "lawan": 1740,
      "lasan": 1741,
      "label": 1742,
      "kanlah": 1743,
      "kandung": 1744,
      "tus": 1745,
      "tuhan": 1746,
      "tubuh": 1747,
      "tugas": 1748,
      "ket": 1749,
      "keber": 1750,
      "kemu": 1751,
      "kedalam": 1752,
      "kejadi": 1753,
      "kesudah": 1754,
      "kesalah": 1755,
      "kedua": 1756,
      "kelas": 1757,
      "ketul": 1758,
      "ketaku": 1759,
      "kesakit": 1760,
      "ketua": 1761,
      "keluarkan": 1762,
      "kebebasan": 1763,
      "kelab": 1764,
      "mene": 1765,
      "menen": 1766,
      "menara": 1767,
      "mence": 1768,
      "menarik": 1769,
      "menaruh": 1770,
      "menunggu": 1771,
      "mencuri": 1772,
      "mentara": 1773,
      "mencukur": 1774,
      "menciptakan": 1775,
      "tis": 1776,
      "tiga": 1777,
      "time": 1778,
      "tiasa": 1779,
      "bere": 1780,
      "berg": 1781,
      "bersi": 1782,
      "berbi": 1783,
      "berbe": 1784,
      "berju": 1785,
      "bermak": 1786,
      "bersalah": 1787,
      "berusia": 1788,
      "bertahun": 1789,
      "bertanya": 1790,
      "berhak": 1791,
      "berani": 1792,
      "berhenti": 1793,
      "berharap": 1794,
      "berkuasa": 1795,
      "bertemu": 1796,
      "berguna": 1797,
      "berterima": 1798,
      "berdas": 1799,
      "embah": 1800,
      "embara": 1801,
      "amaran": 1802,
      "akannya": 1803,
      "tap": 1804,
      "tadi": 1805,
      "tali": 1806,
      "muka": 1807,
      "musu": 1808,
      "mukji": 1809,
      "bas": 1810,
      "balah": 1811,
      "baca": 1812,
      "balasan": 1813,
      "sif": 1814,
      "sit": 1815,
      "siat": 1816,
      "sila": 1817,
      "sial": 1818,
      "sies": 1819,
      "sikit": 1820,
      "silap": 1821,
      "sikap": 1822,
      "liam": 1823,
      "lisi": 1824,
      "lima": 1825,
      "lion": 1826,
      "libat": 1827,
      "likasi": 1828,
      "les": 1829,
      "letakkan": 1830,
      "lewat": 1831,
      "lefon": 1832,
      "oran": 1833,
      "organ": 1834,
      "perun": 1835,
      "peroleh": 1836,
      "perjalan": 1837,
      "perempu": 1838,
      "peringatan": 1839,
      "perbuatan": 1840,
      "gili": 1841,
      "gigi": 1842,
      "gikut": 1843,
      "magn": 1844,
      "kuti": 1845,
      "kufur": 1846,
      "lut": 1847,
      "luran": 1848,
      "bir": 1849,
      "rim": 1850,
      "rika": 1851,
      "rikat": 1852,
      "ristian": 1853,
      "gagal": 1854,
      "jawap": 1855,
      "kiri": 1856,
      "sur": 1857,
      "sut": 1858,
      "sukan": 1859,
      "suai": 1860,
      "suci": 1861,
      "susah": 1862,
      "orangnya": 1863,
      "tertu": 1864,
      "terdapat": 1865,
      "terjadi": 1866,
      "terbaru": 1867,
      "terlepas": 1868,
      "terhadap": 1869,
      "terlibat": 1870,
      "bual": 1871,
      "mera": 1872,
      "merokok": 1873,
      "merupakan": 1874,
      "merujuk": 1875,
      "meme": 1876,
      "membe": 1877,
      "memap": 1878,
      "memboleh": 1879,
      "membin": 1880,
      "membukti": 1881,
      "membiarkan": 1882,
      "ingan": 1883,
      "ond": 1884,
      "onokan": 1885,
      "patkan": 1886,
      "mengaku": 1887,
      "menges": 1888,
      "menghal": 1889,
      "menggo": 1890,
      "mengandun": 1891,
      "ungsi": 1892,
      "belah": 1893,
      "belikan": 1894,
      "ted": 1895,
      "tekn": 1896,
      "tetikus": 1897,
      "tetap": 1898,
      "telefon": 1899,
      "lamkan": 1900,
      "lampu": 1901,
      "tahui": 1902,
      "mel": 1903,
      "memen": 1904,
      "melain": 1905,
      "melari": 1906,
      "meletakkan": 1907,
      "dengannya": 1908,
      "dut": 1909,
      "duli": 1910,
      "daripadanya": 1911,
      "all": 1912,
      "dahal": 1913,
      "dahkah": 1914,
      "dahsya": 1915,
      "asakan": 1916,
      "kitab": 1917,
      "ikal": 1918,
      "ikatan": 1919,
      "rasul": 1920,
      "pela": 1921,
      "pekan": 1922,
      "pega": 1923,
      "pelang": 1924,
      "peduli": 1925,
      "Setelah": 1926,
      "Sesiapa": 1927,
      "Sebenarnya": 1928,
      "Sebab": 1929,
      "mis": 1930,
      "bahkan": 1931,
      "bahaya": 1932,
      "bahwa": 1933,
      "angannya": 1934,
      "niah": 1935,
      "nilai": 1936,
      "wasiat": 1937,
      "lakuan": 1938,
      "pir": 1939,
      "pian": 1940,
      "pihak": 1941,
      "pital": 1942,
      "culik": 1943,
      "puak": 1944,
      "puas": 1945,
      "matan": 1946,
      "Tiga": 1947,
      "makin": 1948,
      "makhluk": 1949,
      "penuh": 1950,
      "pendapat": 1951,
      "pengikut": 1952,
      "kepadaNya": 1953,
      "keros": 1954,
      "keraja": 1955,
      "dapatkan": 1956,
      "gup": 1957,
      "gur": 1958,
      "guru": 1959,
      "semula": 1960,
      "lakukannya": 1961,
      "tempoh": 1962,
      "itor": 1963,
      "utan": 1964,
      "utam": 1965,
      "utama": 1966,
      "esti": 1967,
      "pandangan": 1968,
      "rancangan": 1969,
      "lebihan": 1970,
      "benda": 1971,
      "benci": 1972,
      "bencana": 1973,
      "senjata": 1974,
      "sentiasa": 1975,
      "Kaum": 1976,
      "agian": 1977,
      "eld": 1978,
      "pembuka": 1979,
      "row": 1980,
      "dirimu": 1981,
      "bantuan": 1982,
      "bungi": 1983,
      "rup": 1984,
      "tenang": 1985,
      "tentu": 1986,
      "jiran": 1987,
      "mpaikan": 1988,
      "pakai": 1989,
      "tahan": 1990,
      "galanya": 1991,
      "rahmat": 1992,
      "rahim": 1993,
      "menyimpan": 1994,
      "menyembah": 1995,
      "sungguh": 1996,
      "kendera": 1997,
      "bahagia": 1998,
      "Bagai": 1999,
      "Bagus": 2000,
      "dangkan": 2001,
      "sanggup": 2002,
      "ost": 2003,
      "Kabus": 2004,
      "batal": 2005,
      "gunung": 2006,
      "ohon": 2007,
      "pengetahu": 2008,
      "pengaj": 2009,
      "pengaruh": 2010,
      "pengalaman": 2011,
      "sanakan": 2012,
      "kemarin": 2013,
      "Ang": 2014,
      "Hebat": 2015,
      "depan": 2016,
      "kahwinan": 2017,
      "anaknya": 2018,
      "olongan": 2019,
      "Berapa": 2020,
      "Sisi": 2021,
      "Silakan": 2022,
      "alih": 2023,
      "otong": 2024,
      "datangnya": 2025,
      "bukanlah": 2026,
      "andard": 2027,
      "Lebar": 2028,
      "Lebih": 2029,
      "Sudahkah": 2030,
      "bangunan": 2031,
      "kasihan": 2032,
      "mendapatkan": 2033,
      "pertanya": 2034,
      "pertolongan": 2035,
      "bintang": 2036,
      "carian": 2037,
      "gerakan": 2038,
      "jenayah": 2039,
      "kotak": 2040,
      "laskan": 2041,
      "keluarga": 2042,
      "jalannya": 2043,
      "Biar": 2044,
      "Bila": 2045,
      "Chu": 2046,
      "China": 2047,
      "Christian": 2048,
      "upah": 2049,
      "angkap": 2050,
      "lesaikan": 2051,
      "memberimu": 2052,
      "menguji": 2053,
      "menguasai": 2054,
      "penye": 2055,
      "penyokong": 2056,
      "menyelesaikan": 2057,
      "Jauhi": 2058,
      "egang": 2059,
      "tengah": 2060,
      "tengge": 2061,
      "disokong": 2062,
      "palsu": 2063,
      "paling": 2064,
      "menyampaikan": 2065,
      "fikirkan": 2066,
      "Beliau": 2067,
      "Prog": 2068,
      "Proje": 2069,
      "Profes": 2070,
      "Sayang": 2071,
      "Teks": 2072,
      "Tenang": 2073,
      "Tentukan": 2074,
      "ajar": 2075,
      "ajarkan": 2076,
      "cabut": 2077,
      "fil": 2078,
      "opti": 2079,
      "pinjam": 2080,
      "ramai": 2081,
      "ation": 2082,
      "sediakan": 2083,
      "mengikat": 2084,
      "mengirim": 2085,
      "masalahnya": 2086,
      "Bolehkah": 2087,
      "Mengetahui": 2088,
      "genera": 2089,
      "genius": 2090,
      "ilih": 2091,
      "namaCity": 2092,
      "lamanya": 2093,
      "kedai": 2094,
      "kesejukan": 2095,
      "bersedia": 2096,
      "bawahnya": 2097,
      "menghantar": 2098,
      "jualah": 2099,
      "hendaki": 2100,
      "takutkan": 2101,
      "FF00": 2102,
      "FFFF00": 2103,
      "Lalu": 2104,
      "Labah": 2105,
      "Polis": 2106,
      "Polisi": 2107,
      "Rise": 2108,
      "Rick": 2109,
      "Short": 2110,
      "Tuan": 2111,
      "mmm": 2112,
      "samar": 2113,
      "berto": 2114,
      "perselisih": 2115,
      "bunyikan": 2116,
      "harapan": 2117,
      "antaranya": 2118,
      "tinggalkan": 2119,
      "Atas": 2120,
      "ches": 2121,
      "jatuh": 2122,
      "mpulan": 2123,
      "standard": 2124,
      "tarikh": 2125,
      "angkutan": 2126,
      "kalangan": 2127,
      "kalinya": 2128,
      "sasaran": 2129,
      "menemui": 2130,
      "masing": 2131,
      "meninggalkan": 2132,
      "Besar": 2133,
      "Berikut": 2134,
      "Cuma": 2135,
      "Dewa": 2136,
      "Harap": 2137,
      "Harry": 2138,
      "Kerana": 2139,
      "Miim": 2140,
      "Memang": 2141,
      "Rasul": 2142,
      "Sial": 2143,
      "Siap": 2144,
      "William": 2145,
      "_BAR": 2146,
      "minum": 2147,
      "wira": 2148,
      "bertuah": 2149,
      "berusaha": 2150,
      "peratus": 2151,
      "peraturan": 2152,
      "mengeluarkan": 2153,
      "politik": 2154,
      "Ahli": 2155,
      "Banyak": 2156,
      "Cheers": 2157,
      "Demi": 2158,
      "Haa": 2159,
      "Hijau": 2160,
      "Jibri": 2161,
      "Nampaknya": 2162,
      "Robert": 2163,
      "Rahman": 2164,
      "Tembak": 2165,
      "ght": 2166,
      "gonna": 2167,
      "idea": 2168,
      "mampu": 2169,
      "minit": 2170,
      "que": 2171,
      "rendah": 2172,
      "ringkas": 2173,
      "sungai": 2174,
      "spesies": 2175,
      "seribu": 2176,
      "dipilih": 2177,
      "dilaknat": 2178,
      "seluruh": 2179,
      "kesenangan": 2180,
      "kedudukan": 2181,
      "menerangkan": 2182,
      "mengapa": 2183,
      "menurunkan": 2184,
      "berkelakuan": 2185,
      "musnah": 2186,
      "kiranya": 2187,
      "buruk": 2188,
      "memandu": 2189,
      "membalas": 2190,
      "menggem": 2191,
      "begini": 2192,
      "apisan": 2193,
      "hitungan": 2194,
      "keretapi": 2195,
      "pemilik": 2196,
      "pembolehubah": 2197,
      "Afrika": 2198,
      "Aksara": 2199,
      "Bangun": 2200,
      "Bahagian": 2201,
      "Charlie": 2202,
      "Emily": 2203,
      "Hutang": 2204,
      "Ibrahim": 2205,
      "Jason": 2206,
      "Karak": 2207,
      "Kramer": 2208,
      "Lakukannya": 2209,
      "Lelaki": 2210,
      "Melangkah": 2211,
      "Thailand": 2212,
      "Versi": 2213,
      "color": 2214,
      "hormatan": 2215,
      "hospital": 2216,
      "konteks": 2217,
      "kontrak": 2218,
      "lengan": 2219,
      "pangkalan": 2220,
      "roll": 2221,
      "wayar": 2222,
      "zalim": 2223,
      "dijanjikan": 2224,
      "diturunkan": 2225,
      "sekitar": 2226,
      "sekolah": 2227,
      "seterusnya": 2228,
      "sempurna": 2229,
      "keberatan": 2230,
      "kemudian": 2231,
      "kejadian": 2232,
      "kesalahan": 2233,
      "ketakutan": 2234,
      "kesakitan": 2235,
      "berbeza": 2236,
      "berjuang": 2237,
      "bermakna": 2238,
      "berdasarkan": 2239,
      "musuh": 2240,
      "mukjizat": 2241,
      "organi": 2242,
      "perjalanan": 2243,
      "perempuan": 2244,
      "jawapan": 2245,
      "membela": 2246,
      "membolehkan": 2247,
      "menggoda": 2248,
      "mengandungi": 2249,
      "teknikal": 2250,
      "melainkan": 2251,
      "melarikan": 2252,
      "pelanggan": 2253,
      "kerosakan": 2254,
      "kerajaan": 2255,
      "kenderaan": 2256,
      "pengetahuan": 2257,
      "pengajaran": 2258,
      "tenggelamkan": 2259,
      "Projek": 2260,
      "Professor": 2261,
      "generasi": 2262,
      "perselisihan": 2263,
      "_BAR_": 2264,
      "Jibril": 2265
    },
    "merges": [
      "a n",
      "a k",
      "e r",
      "an g",
      "a h",
      "e n",
      "y a",
      "k a",
      "d a",
      "a t",
      "i n",
      "a r",
      "d i",
      "s e",
      "s a",
      "p a",
      "u n",
      "l a",
      "k an",
      "t u",
      "y ang",
      "k e",
      "m en",
      "t i",
      "l ah",
      "b er",
      "e m",
      "a m",
      "ak an",
      "t a",
      "m u",
      "b a",
      "s i",
      ". .",
      "l i",
      "sa ya",
      "l e",
      "o r",
      "n ya",
      "p er",
      "d ak",
      "g i",
      "m a",
      "en g",
      "k u",
      "l u",
      "ak u",
      "a ya",
      "a da",
      "b i",
      "r i",
      "d an",
      "g a",
      "a pa",
      "j a",
      "k i",
      "s u",
      "w ak",
      "or ang",
      "e ka",
      "t er",
      "b u",
      "in i",
      "ti dak",
      "S aya",
      "m er",
      "ah u",
      "m em",
      "in g",
      "o n",
      "ka mu",
      "i a",
      "i tu",
      "p at",
      "t ak",
      "m an",
      "u h",
      "pa da",
      "le h",
      "ka u",
      "men g",
      "un g",
      "mer eka",
      "o leh",
      "b e",
      "ar i",
      "a i",
      "d eng",
      "t e",
      "tu k",
      "la m",
      "a p",
      "un tuk",
      "a wak",
      "t ahu",
      "an ya",
      "an da",
      "j u",
      "m e",
      ".. .",
      "deng an",
      "d u",
      "di a",
      "da ri",
      "a l",
      "d ah",
      "A ku",
      "at u",
      "a s",
      "ki ta",
      "i ka",
      "r a",
      "p e",
      "S e",
      "m i",
      "u s",
      "a u",
      "b ah",
      "b oleh",
      "ang an",
      "ar a",
      "h i",
      "n i",
      "w a",
      "D an",
      "l aku",
      "p i",
      "c u",
      "K am",
      "p u",
      "on g",
      "m at",
      "r ang",
      "an a",
      "T i",
      "m ak",
      "o k",
      "p en",
      "ke pada",
      "i k",
      "da lam",
      "te lah",
      "A pa",
      "k er",
      "da pat",
      "ber i",
      "man a",
      "g u",
      "i s",
      "o l",
      "t ang",
      "se mu",
      "laku kan",
      "A wak",
      "h at",
      "p un",
      "s ini",
      "ada lah",
      "A l",
      "D ia",
      "i ta",
      "t em",
      "ja di",
      "b ar",
      "i t",
      "u t",
      "la gi",
      "am a",
      "bi h",
      "ga i",
      "e s",
      "p an",
      "r an",
      "se ka",
      "si h",
      "bu at",
      "l an",
      "pa s",
      "le bih",
      "semu a",
      "K ita",
      "Y a",
      "b en",
      "n ak",
      "s en",
      "Ti dak",
      "K au",
      "a gi",
      "er i",
      "ka mi",
      "c i",
      "y ah",
      "se ba",
      "per lu",
      "Al lah",
      "I tu",
      "a sa",
      "e l",
      "h ari",
      "p em",
      "r o",
      "di ri",
      "I ni",
      "b an",
      "b un",
      "j ika",
      "r u",
      "t en",
      "in ya",
      "ar an",
      "se orang",
      "ba ik",
      "si a",
      "su atu",
      "uh nya",
      "Kam i",
      "a b",
      "i ki",
      "j i",
      "m pa",
