{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      "?": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "_": 62,
      "a": 63,
      "b": 64,
      "c": 65,
      "d": 66,
      "e": 67,
      "f": 68,
      "g": 69,
      "h": 70,
      "i": 71,
      "j": 72,
      "k": 73,
      "l": 74,
      "m": 75,
      "n": 76,
      "o": 77,
      "p": 78,
      "q": 79,
      "r": 80,
      "s": 81,
      "t": 82,
      "u": 83,
      "v": 84,
      "w": 85,
      "x": 86,
      "y": 87,
      "z": 88,
      "³": 89,
      "´": 90,
      "à": 91,
      "é": 92,
      "–": 93,
      "—": 94,
      "“": 95,
      "”": 96,
      "…": 97,
      "♪": 98,
      "th": 99,
      "ou": 100,
      "er": 101,
      "in": 102,
      "an": 103,
      "on": 104,
      "the": 105,
      "re": 106,
      "at": 107,
      "you": 108,
      "is": 109,
      "to": 110,
      "en": 111,
      "ll": 112,
      "ing": 113,
      "me": 114,
      "or": 115,
      "ed": 116,
      "it": 117,
      "as": 118,
      "es": 119,
      "no": 120,
      "of": 121,
      "ar": 122,
      "be": 123,
      "..": 124,
      "le": 125,
      "he": 126,
      "ve": 127,
      "and": 128,
      "wh": 129,
      "st": 130,
      "se": 131,
      "ay": 132,
      "ha": 133,
      "id": 134,
      "ro": 135,
      "ac": 136,
      "ig": 137,
      "ld": 138,
      "ere": 139,
      "al": 140,
      "et": 141,
      "ion": 142,
      "go": 143,
      "do": 144,
      "ic": 145,
      "Th": 146,
      "for": 147,
      "ht": 148,
      "that": 149,
      "ver": 150,
      "ut": 151,
      "ir": 152,
      "nd": 153,
      "wi": 154,
      "not": 155,
      "...": 156,
      "now": 157,
      "You": 158,
      "ne": 159,
      "ome": 160,
      "are": 161,
      "im": 162,
      "ke": 163,
      "ight": 164,
      "all": 165,
      "we": 166,
      "ad": 167,
      "one": 168,
      "ent": 169,
      "ow": 170,
      "Wh": 171,
      "li": 172,
      "ly": 173,
      "od": 174,
      "ab": 175,
      "ch": 176,
      "your": 177,
      "out": 178,
      "us": 179,
      "ould": 180,
      "have": 181,
      "know": 182,
      "The": 183,
      "om": 184,
      "up": 185,
      "lo": 186,
      "ther": 187,
      "It": 188,
      "am": 189,
      "if": 190,
      "We": 191,
      "un": 192,
      "this": 193,
      "He": 194,
      "ry": 195,
      "was": 196,
      "fe": 197,
      "ri": 198,
      "ter": 199,
      "get": 200,
      "my": 201,
      "thing": 202,
      "ant": 203,
      "And": 204,
      "can": 205,
      "ur": 206,
      "ust": 207,
      "what": 208,
      "him": 209,
      "ok": 210,
      "ti": 211,
      "ack": 212,
      "sh": 213,
      "pe": 214,
      "ce": 215,
      "ah": 216,
      "so": 217,
      "ct": 218,
      "il": 219,
      "ul": 220,
      "right": 221,
      "ation": 222,
      "No": 223,
      "ta": 224,
      "te": 225,
      "ers": 226,
      "with": 227,
      "What": 228,
      "pl": 229,
      "them": 230,
      "ag": 231,
      "ever": 232,
      "mo": 233,
      "man": 234,
      "na": 235,
      "ess": 236,
      "All": 237,
      "who": 238,
      "rom": 239,
      "will": 240,
      "they": 241,
      "just": 242,
      "op": 243,
      "here": 244,
      "ol": 245,
      "ra": 246,
      "some": 247,
      "ink": 248,
      "did": 249,
      "ong": 250,
      "got": 251,
      "don": 252,
      "ex": 253,
      "way": 254,
      "ose": 255,
      "pp": 256,
      "ate": 257,
      "This": 258,
      "but": 259,
      "ill": 260,
      "wor": 261,
      "de": 262,
      "fo": 263,
      "sa": 264,
      "ure": 265,
      "est": 266,
      "back": 267,
      "ca": 268,
      "want": 269,
      "That": 270,
      "con": 271,
      "from": 272,
      "ge": 273,
      "gu": 274,
      "ment": 275,
      "think": 276,
      "our": 277,
      "end": 278,
      "ort": 279,
      "time": 280,
      "bo": 281,
      "ive": 282,
      "pro": 283,
      "sp": 284,
      "would": 285,
      "there": 286,
      "ase": 287,
      "when": 288,
      "about": 289,
      "come": 290,
      "has": 291,
      "qu": 292,
      "ss": 293,
      "ind": 294,
      "ide": 295,
      "need": 296,
      "ally": 297,
      "ck": 298,
      "ho": 299,
      "sha": 300,
      "use": 301,
      "any": 302,
      "ist": 303,
      "ast": 304,
      "ard": 305,
      "good": 306,
      "ev": 307,
      "pre": 308,
      "ye": 309,
      "those": 310,
      "been": 311,
      "like": 312,
      "But": 313,
      "ak": 314,
      "day": 315,
      "fa": 316,
      "gon": 317,
      "other": 318,
      "art": 319,
      "let": 320,
      "ice": 321,
      "gonna": 322,
      "af": 323,
      "cre": 324,
      "com": 325,
      "el": 326,
      "ght": 327,
      "his": 328,
      "rou": 329,
      "Allah": 330,
      "If": 331,
      "ap": 332,
      "her": 333,
      "ie": 334,
      "ves": 335,
      "their": 336,
      "Hey": 337,
      "by": 338,
      "ru": 339,
      "wn": 340,
      "see": 341,
      "sel": 342,
      "going": 343,
      "How": 344,
      "Ye": 345,
      "ble": 346,
      "co": 347,
      "care": 348,
      "ire": 349,
      "king": 350,
      "port": 351,
      "tal": 352,
      "uch": 353,
      "than": 354,
      "ise": 355,
      "There": 356,
      "should": 357,
      "fore": 358,
      "cause": 359,
      "An": 360,
      "Go": 361,
      "In": 362,
      "Lo": 363,
      "My": 364,
      "ci": 365,
      "ep": 366,
      "mb": 367,
      "per": 368,
      "ple": 369,
      "ous": 370,
      "ine": 371,
      "ord": 372,
      "had": 373,
      "ace": 374,
      "ach": 375,
      "Yeah": 376,
      "Ok": 377,
      "ain": 378,
      "ake": 379,
      "could": 380,
      "fl": 381,
      "ot": 382,
      "pt": 383,
      "say": 384,
      "sion": 385,
      "und": 386,
      "ven": 387,
      "ated": 388,
      "too": 389,
      "itt": 390,
      "ity": 391,
      "ask": 392,
      "beli": 393,
      "before": 394,
      "happ": 395,
      "does": 396,
      "ich": 397,
      "new": 398,
      "able": 399,
      "take": 400,
      "every": 401,
      "Come": 402,
      "She": 403,
      "ile": 404,
      "ks": 405,
      "mis": 406,
      "nt": 407,
      "ob": 408,
      "ving": 409,
      "ys": 410,
      "ound": 411,
      "then": 412,
      "ree": 413,
      "where": 414,
      "down": 415,
      "very": 416,
      "didn": 417,
      "shall": 418,
      "Look": 419,
      "--": 420,
      ".\"": 421,
      "Are": 422,
      "Ch": 423,
      "Let": 424,
      "Mr": 425,
      "Sh": 426,
      "ave": 427,
      "fu": 428,
      "ful": 429,
      "lp": 430,
      "less": 431,
      "mad": 432,
      "rong": 433,
      "sto": 434,
      "were": 435,
      "med": 436,
      "ass": 437,
      "off": 438,
      "doing": 439,
      "look": 440,
      "Well": 441,
      "more": 442,
      "something": 443,
      "under": 444,
      "Be": 445,
      "Get": 446,
      "Oh": 447,
      "To": 448,
      "ath": 449,
      "ail": 450,
      "bu": 451,
      "bod": 452,
      "cl": 453,
      "ef": 454,
      "ear": 455,
      "gre": 456,
      "ild": 457,
      "kill": 458,
      "ns": 459,
      "thou": 460,
      "ans": 461,
      "orry": 462,
      "bet": 463,
      "act": 464,
      "They": 465,
      "love": 466,
      "ction": 467,
      "age": 468,
      "ople": 469,
      "Okay": 470,
      "body": 471,
      "Ple": 472,
      "away": 473,
      "br": 474,
      "em": 475,
      "fir": 476,
      "fri": 477,
      "give": 478,
      "hu": 479,
      "how": 480,
      "ip": 481,
      "may": 482,
      "much": 483,
      "oh": 484,
      "old": 485,
      "po": 486,
      "sed": 487,
      "sup": 488,
      "spe": 489,
      "tt": 490,
      "try": 491,
      "ang": 492,
      "ank": 493,
      "really": 494,
      "ater": 495,
      "ish": 496,
      "tor": 497,
      "ition": 498,
      "asy": 499,
      "because": 500,
      "help": 501,
      "why": 502,
      "ick": 503,
      "form": 504,
      "never": 505,
      "people": 506,
      "tain": 507,
      "tell": 508,
      "friend": 509,
      "00": 510,
      "Con": 511,
      "Se": 512,
      "So": 513,
      "Un": 514,
      "Yes": 515,
      "au": 516,
      "ame": 517,
      "bro": 518,
      "dr": 519,
      "gg": 520,
      "gh": 521,
      "ia": 522,
      "ies": 523,
      "ily": 524,
      "list": 525,
      "ning": 526,
      "ser": 527,
      "sir": 528,
      "side": 529,
      "sorry": 530,
      "ten": 531,
      "ved": 532,
      "wo": 533,
      "won": 534,
      "wrong": 535,
      "red": 536,
      "read": 537,
      "enc": 538,
      "its": 539,
      "ars": 540,
      "which": 541,
      "igh": 542,
      "irl": 543,
      "used": 544,
      "fect": 545,
      "things": 546,
      "okay": 547,
      "ations": 548,
      "play": 549,
      "place": 550,
      "name": 551,
      "said": 552,
      "anything": 553,
      "selves": 554,
      "mber": 555,
      "happen": 556,
      "made": 557,
      "Don": 558,
      "God": 559,
      "Just": 560,
      "Mo": 561,
      "On": 562,
      "Re": 563,
      "bab": 564,
      "cou": 565,
      "call": 566,
      "cur": 567,
      "done": 568,
      "eve": 569,
      "each": 570,
      "fer": 571,
      "girl": 572,
      "hand": 573,
      "iz": 574,
      "je": 575,
      "kind": 576,
      "la": 577,
      "last": 578,
      "min": 579,
      "might": 580,
      "make": 581,
      "ner": 582,
      "prom": 583,
      "she": 584,
      "scare": 585,
      "tr": 586,
      "um": 587,
      "ually": 588,
      "vi": 589,
      "ance": 590,
      "only": 591,
      "llow": 592,
      "ark": 593,
      "hear": 594,
      "stay": 595,
      "row": 596,
      "Who": 597,
      "child": 598,
      "feel": 599,
      "urn": 600,
      "move": 601,
      "years": 602,
      "self": 603,
      "ittle": 604,
      "believe": 605,
      "Please": 606,
      "first": 607,
      "Bl": 608,
      "Ex": 609,
      "Is": 610,
      "Me": 611,
      "Now": 612,
      "One": 613,
      "Our": 614,
      "Sp": 615,
      "Some": 616,
      "Up": 617,
      "air": 618,
      "cra": 619,
      "dy": 620,
      "dis": 621,
      "easy": 622,
      "fre": 623,
      "find": 624,
      "kid": 625,
      "les": 626,
      "little": 627,
      "mor": 628,
      "ny": 629,
      "over": 630,
      "ph": 631,
      "put": 632,
      "part": 633,
      "sig": 634,
      "wer": 635,
      "int": 636,
      "mean": 637,
      "ite": 638,
      "arry": 639,
      "bel": 640,
      "ides": 641,
      "key": 642,
      "oney": 643,
      "ower": 644,
      "Why": 645,
      "life": 646,
      "upon": 647,
      "few": 648,
      "cept": 649,
      "themselves": 650,
      "again": 651,
      "dead": 652,
      "quest": 653,
      "even": 654,
      "after": 655,
      "talk": 656,
      "great": 657,
      "scared": 658,
      "),": 659,
      "Al": 660,
      "Com": 661,
      "Do": 662,
      "For": 663,
      "Gre": 664,
      "Ha": 665,
      "Joh": 666,
      "Lord": 667,
      "Ver": 668,
      "av": 669,
      "ait": 670,
      "cle": 671,
      "cut": 672,
      "cent": 673,
      "di": 674,
      "der": 675,
      "gi": 676,
      "grou": 677,
      "ix": 678,
      "ls": 679,
      "led": 680,
      "mer": 681,
      "night": 682,
      "run": 683,
      "sou": 684,
      "sure": 685,
      "such": 686,
      "ts": 687,
      "ting": 688,
      "tra": 689,
      "tru": 690,
      "two": 691,
      "turn": 692,
      "val": 693,
      "war": 694,
      "wal": 695,
      "water": 696,
      "xt": 697,
      "inv": 698,
      "ange": 699,
      "rest": 700,
      "reak": 701,
      "eng": 702,
      "ens": 703,
      "ence": 704,
      "member": 705,
      "stand": 706,
      "set": 707,
      "ions": 708,
      "Thank": 709,
      "Your": 710,
      "well": 711,
      "ode": 712,
      "ush": 713,
      "amn": 714,
      "among": 715,
      "whatever": 716,
      "tive": 717,
      "cted": 718,
      "plan": 719,
      "ext": 720,
      "pped": 721,
      "work": 722,
      "world": 723,
      "follow": 724,
      "came": 725,
      "guid": 726,
      "guys": 727,
      "thinking": 728,
      "affl": 729,
      "talking": 730,
      "Any": 731,
      "Good": 732,
      "please": 733,
      "fuck": 734,
      "thought": 735,
      "better": 736,
      "bring": 737,
      "trying": 738,
      "ready": 739,
      "bably": 740,
      "count": 741,
      "afflic": 742,
      "Bo": 743,
      "Cap": 744,
      "Du": 745,
      "Hi": 746,
      "Mon": 747,
      "Mis": 748,
      "Mar": 749,
      "Mess": 750,
      "Or": 751,
      "Say": 752,
      "Ste": 753,
      "Take": 754,
      "Uh": 755,
      "Wi": 756,
      "ax": 757,
      "bl": 758,
      "bra": 759,
      "break": 760,
      "cif": 761,
      "cri": 762,
      "cul": 763,
      "col": 764,
      "des": 765,
      "ek": 766,
      "fight": 767,
      "fire": 768,
      "file": 769,
      "ike": 770,
      "ible": 771,
      "kes": 772,
      "knew": 773,
      "mon": 774,
      "must": 775,
      "mil": 776,
      "oo": 777,
      "pay": 778,
      "pers": 779,
      "pass": 780,
      "power": 781,
      "ron": 782,
      "sc": 783,
      "sk": 784,
      "sing": 785,
      "sent": 786,
      "ty": 787,
      "test": 788,
      "ull": 789,
      "uck": 790,
      "vo": 791,
      "zy": 792,
      "ouse": 793,
      "ough": 794,
      "err": 795,
      "anim": 796,
      "ons": 797,
      "atter": 798,
      "top": 799,
      "told": 800,
      "nothing": 801,
      "arm": 802,
      "arget": 803,
      "being": 804,
      "leave": 805,
      "whom": 806,
      "ste": 807,
      "still": 808,
      "seen": 809,
      "room": 810,
      "ross": 811,
      "also": 812,
      "ica": 813,
      "uture": 814,
      "ween": 815,
      "When": 816,
      "Where": 817,
      "ung": 818,
      "fee": 819,
      "ants": 820,
      "cell": 821,
      "without": 822,
      "most": 823,
      "many": 824,
      "whole": 825,
      "except": 826,
      "saw": 827,
      "wanted": 828,
      "cond": 829,
      "probably": 830,
      "hold": 831,
      "hope": 832,
      "press": 833,
      "father": 834,
      "comm": 835,
      "order": 836,
      "everything": 837,
      "mission": 838,
      "understand": 839,
      "killed": 840,
      "between": 841,
      "human": 842,
      "tty": 843,
      "brother": 844,
      "happened": 845,
      "Only": 846,
      "ject": 847,
      "promise": 848,
      "Black": 849,
      "crazy": 850,
      "John": 851,
      "\"%": 852,
      "\".": 853,
      "10": 854,
      "Amer": 855,
      "Barry": 856,
      "Can": 857,
      "De": 858,
      "Did": 859,
      "Dad": 860,
      "Ear": 861,
      "Every": 862,
      "Gu": 863,
      "Have": 864,
      "Ind": 865,
      "Ke": 866,
      "Le": 867,
      "Like": 868,
      "Man": 869,
      "May": 870,
      "Pl": 871,
      "Pr": 872,
      "Pro": 873,
      "Pol": 874,
      "Qu": 875,
      "Will": 876,
      "Ya": 877,
      "_T": 878,
      "aut": 879,
      "app": 880,
      "bor": 881,
      "bas": 882,
      "bus": 883,
      "blo": 884,
      "brou": 885,
      "cer": 886,
      "cof": 887,
      "car": 888,
      "cus": 889,
      "clo": 890,
      "ds": 891,
      "dre": 892,
      "dro": 893,
      "dad": 894,
      "damn": 895,
      "ei": 896,
      "equ": 897,
      "ft": 898,
      "far": 899,
      "fam": 900,
      "fil": 901,
      "free": 902,
      "future": 903,
      "gen": 904,
      "ian": 905,
      "ial": 906,
      "jo": 907,
      "ken": 908,
      "lin": 909,
      "light": 910,
      "mm": 911,
      "money": 912,
      "nu": 913,
      "nment": 914,
      "nice": 915,
      "oc": 916,
      "par": 917,
      "pol": 918,
      "pose": 919,
      "pain": 920,
      "rat": 921,
      "rand": 922,
      "ram": 923,
      "sl": 924,
      "su": 925,
      "son": 926,
      "sle": 927,
      "sid": 928,
      "scre": 929,
      "sound": 930,
      "ton": 931,
      "tri": 932,
      "target": 933,
      "ud": 934,
      "ue": 935,
      "une": 936,
      "ught": 937,
      "var": 938,
      "wait": 939,
      "ying": 940,
      "yes": 941,
      "oun": 942,
      "into": 943,
      "ined": 944,
      "inter": 945,
      "iness": 946,
      "once": 947,
      "ren": 948,
      "reci": 949,
      "ates": 950,
      "ature": 951,
      "isn": 952,
      "tom": 953,
      "toge": 954,
      "ene": 955,
      "llo": 956,
      "ities": 957,
      "asure": 958,
      "ary": 959,
      "around": 960,
      "hell": 961,
      "hether": 962,
      "heard": 963,
      "heart": 964,
      "while": 965,
      "hal": 966,
      "having": 967,
      "already": 968,
      "ets": 969,
      "door": 970,
      "ics": 971,
      "ical": 972,
      "Three": 973,
      "forgot": 974,
      "formed": 975,
      "version": 976,
      "wife": 977,
      "keep": 978,
      "week": 979,
      "ents": 980,
      "yourself": 981,
      "load": 982,
      "Hello": 983,
      "cannot": 984,
      "til": 985,
      "tiv": 986,
      "shit": 987,
      "show": 988,
      "ship": 989,
      "sol": 990,
      "iled": 991,
      "ult": 992,
      "Not": 993,
      "agn": 994,
      "open": 995,
      "pping": 996,
      "worse": 997,
      "deed": 998,
      "cont": 999,
      "guy": 1000,
      "box": 1001,
      "book": 1002,
      "prote": 1003,
      "proble": 1004,
      "sport": 1005,
      "wouldn": 1006,
      "que": 1007,
      "pretty": 1008,
      "theirs": 1009,
      "cial": 1010,
      "perfect": 1011,
      "percent": 1012,
      "itting": 1013,
      "asked": 1014,
      "happy": 1015,
      "doesn": 1016,
      "full": 1017,
      "stop": 1018,
      "earth": 1019,
      "answer": 1020,
      "actually": 1021,
      "huh": 1022,
      "maybe": 1023,
      "support": 1024,
      "torment": 1025,
      "format": 1026,
      "formation": 1027,
      "listen": 1028,
      "wonder": 1029,
      "Most": 1030,
      "vious": 1031,
      "feeling": 1032,
      "Someone": 1033,
      "signs": 1034,
      "question": 1035,
      "engers": 1036,
      "With": 1037,
      "person": 1038,
      "Earth": 1039,
      "Prof": 1040,
      "autif": 1041,
      "blood": 1042,
      "brought": 1043,
      "coffee": 1044,
      "together": 1045,
      "problem": 1046,
      ".”": 1047,
      "12": 1048,
      ":%": 1049,
      "?\"": 1050,
      "Af": 1051,
      "At": 1052,
      "Bu": 1053,
      "Back": 1054,
      "Che": 1055,
      "Der": 1056,
      "Easy": 1057,
      "Four": 1058,
      "Five": 1059,
      "Fail": 1060,
      "GI": 1061,
      "Gr": 1062,
      "Give": 1063,
      "His": 1064,
      "Him": 1065,
      "Hur": 1066,
      "High": 1067,
      "Harry": 1068,
      "Jen": 1069,
      "List": 1070,
      "Mer": 1071,
      "Ne": 1072,
      "Ro": 1073,
      "Right": 1074,
      "Ram": 1075,
      "St": 1076,
      "Ser": 1077,
      "Sar": 1078,
      "Tr": 1079,
      "Tha": 1080,
      "Two": 1081,
      "Would": 1082,
      "Whether": 1083,
      "_D": 1084,
      "aw": 1085,
      "ago": 1086,
      "bon": 1087,
      "bed": 1088,
      "bit": 1089,
      "bri": 1090,
      "cig": 1091,
      "cess": 1092,
      "cop": 1093,
      "cour": 1094,
      "case": 1095,
      "card": 1096,
      "city": 1097,
      "cross": 1098,
      "ding": 1099,
      "dif": 1100,
      "dri": 1101,
      "dark": 1102,
      "ddy": 1103,
      "eg": 1104,
      "eed": 1105,
      "fac": 1106,
      "fly": 1107,
      "fun": 1108,
      "five": 1109,
      "fast": 1110,
      "fie": 1111,
      "found": 1112,
      "gin": 1113,
      "ging": 1114,
      "gone": 1115,
      "hour": 1116,
      "hous": 1117,
      "high": 1118,
      "house": 1119,
      "iv": 1120,
      "iam": 1121,
      "iate": 1122,
      "ler": 1123,
      "lat": 1124,
      "land": 1125,
      "lad": 1126,
      "low": 1127,
      "link": 1128,
      "later": 1129,
      "luck": 1130,
      "mid": 1131,
      "mir": 1132,
      "mus": 1133,
      "mind": 1134,
      "mine": 1135,
      "mode": 1136,
      "magn": 1137,
      "nor": 1138,
      "og": 1139,
      "ps": 1140,
      "pat": 1141,
      "pas": 1142,
      "phe": 1143,
      "plo": 1144,
      "pull": 1145,
      "ris": 1146,
      "rate": 1147,
      "rite": 1148,
      "sm": 1149,
      "sy": 1150,
      "sit": 1151,
      "ses": 1152,
      "sur": 1153,
      "send": 1154,
      "tas": 1155,
      "tion": 1156,
      "tone": 1157,
      "trou": 1158,
      "vs": 1159,
      "vin": 1160,
      "vir": 1161,
      "wat": 1162,
      "wom": 1163,
      "yet": 1164,
      "ze": 1165,
      "three": 1166,
      "ert": 1167,
      "erri": 1168,
      "inside": 1169,
      "informed": 1170,
      "ane": 1171,
      "onment": 1172,
      "rec": 1173,
      "reg": 1174,
      "real": 1175,
      "reco": 1176,
      "rent": 1177,
      "remember": 1178,
      "tory": 1179,
      "today": 1180,
      "enough": 1181,
      "envir": 1182,
      "mess": 1183,
      "ited": 1184,
      "ites": 1185,
      "ital": 1186,
      "ash": 1187,
      "nobody": 1188,
      "arn": 1189,
      "arac": 1190,
      "lead": 1191,
      "least": 1192,
      "lected": 1193,
      "learn": 1194,
      "head": 1195,
      "stu": 1196,
      "stra": 1197,
      "start": 1198,
      "selected": 1199,
      "ham": 1200,
      "hall": 1201,
      "hair": 1202,
      "roll": 1203,
      "account": 1204,
      "alig": 1205,
      "alog": 1206,
      "Than": 1207,
      "Then": 1208,
      "forget": 1209,
      "verily": 1210,
      "irt": 1211,
      "...?": 1212,
      "next": 1213,
      "arent": 1214,
      "import": 1215,
      "keth": 1216,
      "entire": 1217,
      "ential": 1218,
      "own": 1219,
      "Which": 1220,
      "lier": 1221,
      "lives": 1222,
      "chie": 1223,
      "change": 1224,
      "using": 1225,
      "known": 1226,
      "knowled": 1227,
      "lot": 1228,
      "unt": 1229,
      "unless": 1230,
      "until": 1231,
      "feet": 1232,
      "riv": 1233,
      "rival": 1234,
      "getting": 1235,
      "tian": 1236,
      "shot": 1237,
      "soon": 1238,
      "taking": 1239,
      "teach": 1240,
      "text": 1241,
      "Whatever": 1242,
      "plu": 1243,
      "ages": 1244,
      "mother": 1245,
      "opport": 1246,
      "olved": 1247,
      "someone": 1248,
      "ongs": 1249,
      "gotta": 1250,
      "illion": 1251,
      "word": 1252,
      "works": 1253,
      "death": 1254,
      "same": 1255,
      "conf": 1256,
      "consid": 1257,
      "boy": 1258,
      "prov": 1259,
      "spir": 1260,
      "spital": 1261,
      "idey": 1262,
      "hot": 1263,
      "hospital": 1264,
      "eved": 1265,
      "evil": 1266,
      "present": 1267,
      "yeah": 1268,
      "fair": 1269,
      "failed": 1270,
      "fault": 1271,
      "others": 1272,
      "leted": 1273,
      "cret": 1274,
      "create": 1275,
      "creature": 1276,
      "coming": 1277,
      "round": 1278,
      "iew": 1279,
      "iece": 1280,
      "cold": 1281,
      "ired": 1282,
      "Inter": 1283,
      "says": 1284,
      "believed": 1285,
      "Shut": 1286,
      "mediate": 1287,
      "offic": 1288,
      "looking": 1289,
      "Because": 1290,
      "buy": 1291,
      "buddy": 1292,
      "earlier": 1293,
      "ohan": 1294,
      "poss": 1295,
      "posed": 1296,
      "supposed": 1297,
      "friends": 1298,
      "000": 1299,
      "See": 1300,
      "aught": 1301,
      "drink": 1302,
      "serv": 1303,
      "tension": 1304,
      "ency": 1305,
      "ences": 1306,
      "Remember": 1307,
      "ize": 1308,
      "law": 1309,
      "mines": 1310,
      "Spidey": 1311,
      "display": 1312,
      "frequ": 1313,
      "kids": 1314,
      "morning": 1315,
      "phone": 1316,
      "sign": 1317,
      "belongs": 1318,
      "against": 1319,
      "Great": 1320,
      "Very": 1321,
      "Verily": 1322,
      "cute": 1323,
      "died": 1324,
      "giant": 1325,
      "given": 1326,
      "group": 1327,
      "ground": 1328,
      "running": 1329,
      "truth": 1330,
      "turned": 1331,
      "walketh": 1332,
      "amongst": 1333,
      "guided": 1334,
      "fucking": 1335,
      "Captain": 1336,
      "Messengers": 1337,
      "cript": 1338,
      "milk": 1339,
      "sky": 1340,
      "type": 1341,
      "error": 1342,
      "condition": 1343,
      "jects": 1344,
      "Indeed": 1345,
      "Mayor": 1346,
      "appreci": 1347,
      "business": 1348,
      "certain": 1349,
      "either": 1350,
      "sleep": 1351,
      "tonight": 1352,
      "vari": 1353,
      "half": 1354,
      "deeds": 1355,
      "protect": 1356,
      "Profess": 1357,
      "autiful": 1358,
      "Failed": 1359,
      "Listen": 1360,
      "cigare": 1361,
      "course": 1362,
      "differ": 1363,
      "field": 1364,
      "houses": 1365,
      "lucky": 1366,
      "trouble": 1367,
      "watch": 1368,
      "woman": 1369,
      "environment": 1370,
      "aracter": 1371,
      "straight": 1372,
      "important": 1373,
      "chief": 1374,
      "opportun": 1375,
      "consider": 1376,
      "'%": 1377,
      "'.": 1378,
      "(%": 1379,
      ").": 1380,
      "17": 1381,
      "20": 1382,
      "AP": 1383,
      "AR": 1384,
      "Ad": 1385,
      "Ar": 1386,
      "As": 1387,
      "Ash": 1388,
      "BI": 1389,
      "Bes": 1390,
      "Bar": 1391,
      "Bro": 1392,
      "Bad": 1393,
      "Brand": 1394,
      "BAR": 1395,
      "CK": 1396,
      "Cl": 1397,
      "Cr": 1398,
      "Cy": 1399,
      "Could": 1400,
      "Cop": 1401,
      "Code": 1402,
      "Dr": 1403,
      "Dam": 1404,
      "Dep": 1405,
      "Dav": 1406,
      "Damn": 1407,
      "Ef": 1408,
      "En": 1409,
      "Ev": 1410,
      "Even": 1411,
      "Fa": 1412,
      "Fir": 1413,
      "Fil": 1414,
      "File": 1415,
      "Free": 1416,
      "FBI": 1417,
      "HU": 1418,
      "Ho": 1419,
      "Hu": 1420,
      "Her": 1421,
      "Here": 1422,
      "Hour": 1423,
      "Honey": 1424,
      "Im": 1425,
      "Ka": 1426,
      "Know": 1427,
      "Kram": 1428,
      "LE": 1429,
      "Long": 1430,
      "Ma": 1431,
      "Mm": 1432,
      "Mu": 1433,
      "Mod": 1434,
      "Mom": 1435,
      "Max": 1436,
      "Nay": 1437,
      "Nice": 1438,
      "Name": 1439,
      "OK": 1440,
      "OT": 1441,
      "Ob": 1442,
      "Of": 1443,
      "Other": 1444,
      "PA": 1445,
      "Pe": 1446,
      "Po": 1447,
      "Put": 1448,
      "Pack": 1449,
      "Peach": 1450,
      "Priv": 1451,
      "Qur": 1452,
      "RL": 1453,
      "Red": 1454,
      "Rand": 1455,
      "Run": 1456,
      "Rise": 1457,
      "Rep": 1458,
      "Rob": 1459,
      "Rick": 1460,
      "Sk": 1461,
      "Sy": 1462,
      "San": 1463,
      "Sat": 1464,
      "Sand": 1465,
      "Sir": 1466,
      "Sam": 1467,
      "Sho": 1468,
      "Sher": 1469,
      "Sorry": 1470,
      "Script": 1471,
      "Te": 1472,
      "Top": 1473,
      "Text": 1474,
      "Val": 1475,
      "Vol": 1476,
      "Win": 1477,
      "Wes": 1478,
      "Wow": 1479,
      "Yet": 1480,
      "Zo": 1481,
      "],": 1482,
      "_S": 1483,
      "_link": 1484,
      "_BAR": 1485,
      "abe": 1486,
      "aven": 1487,
      "bt": 1488,
      "bar": 1489,
      "band": 1490,
      "bir": 1491,
      "bad": 1492,
      "bom": 1493,
      "bul": 1494,
      "best": 1495,
      "bble": 1496,
      "babe": 1497,
      "cr": 1498,
      "cor": 1499,
      "cas": 1500,
      "che": 1501,
      "cal": 1502,
      "cup": 1503,
      "cam": 1504,
      "cuse": 1505,
      "cused": 1506,
      "ctive": 1507,
      "ded": 1508,
      "det": 1509,
      "dra": 1510,
      "date": 1511,
      "dance": 1512,
      "dirt": 1513,
      "eth": 1514,
      "eat": 1515,
      "ele": 1516,
      "egg": 1517,
      "eyes": 1518,
      "ecute": 1519,
      "ff": 1520,
      "fi": 1521,
      "fin": 1522,
      "fon": 1523,
      "fig": 1524,
      "fall": 1525,
      "four": 1526,
      "fru": 1527,
      "ffer": 1528,
      "fix": 1529,
      "gs": 1530,
      "ged": 1531,
      "gam": 1532,
      "gun": 1533,
      "home": 1534,
      "hop": 1535,
      "hind": 1536,
      "hard": 1537,
      "hip": 1538,
      "hang": 1539,
      "hmm": 1540,
      "ib": 1541,
      "ij": 1542,
      "io": 1543,
      "ier": 1544,
      "ime": 1545,
      "ied": 1546,
      "ius": 1547,
      "itor": 1548,
      "ja": 1549,
      "jour": 1550,
      "job": 1551,
      "jud": 1552,
      "lou": 1553,
      "lig": 1554,
      "long": 1555,
      "late": 1556,
      "lish": 1557,
      "ma": 1558,
      "men": 1559,
      "ming": 1560,
      "mig": 1561,
      "mut": 1562,
      "mod": 1563,
      "mom": 1564,
      "mak": 1565,
      "map": 1566,
      "mail": 1567,
      "mouse": 1568,
      "matter": 1569,
      "moun": 1570,
      "million": 1571,
      "nn": 1572,
      "nal": 1573,
      "none": 1574,
      "nation": 1575,
      "ners": 1576,
      "ness": 1577,
      "os": 1578,
      "oot": 1579,
      "pa": 1580,
      "pr": 1581,
      "pen": 1582,
      "por": 1583,
      "pit": 1584,
      "pur": 1585,
      "pany": 1586,
      "park": 1587,
      "push": 1588,
      "parent": 1589,
      "pleted": 1590,
      "piece": 1591,
      "rr": 1592,
      "ring": 1593,
      "ration": 1594,
      "ride": 1595,
      "rica": 1596,
      "sw": 1597,
      "sim": 1598,
      "swe": 1599,
      "sli": 1600,
      "tw": 1601,
      "ted": 1602,
      "tact": 1603,
      "tune": 1604,
      "ttom": 1605,
      "ume": 1606,
      "ues": 1607,
      "ual": 1608,
      "ude": 1609,
      "umb": 1610,
      "vor": 1611,
      "vill": 1612,
      "vest": 1613,
      "vice": 1614,
      "view": 1615,
      "win": 1616,
      "wan": 1617,
      "wed": 1618,
      "went": 1619,
      "wide": 1620,
      "ward": 1621,
      "wich": 1622,
      "zz": 1623,
      "zen": 1624,
      "zing": 1625,
      "throu": 1626,
      "era": 1627,
      "erg": 1628,
      "eration": 1629,
      "eria": 1630,
      "ina": 1631,
      "ins": 1632,
      "incre": 1633,
      "inary": 1634,
      "insol": 1635,
      "information": 1636,
      "ani": 1637,
      "another": 1638,
      "ansport": 1639,
      "ona": 1640,
      "ones": 1641,
      "thee": 1642,
      "these": 1643,
      "rele": 1644,
      "repe": 1645,
      "resp": 1646,
      "requ": 1647,
      "report": 1648,
      "reach": 1649,
      "refer": 1650,
      "remove": 1651,
      "ator": 1652,
      "ised": 1653,
      "tool": 1654,
      "tower": 1655,
      "toler": 1656,
      "ename": 1657,
      "lle": 1658,
      "lly": 1659,
      "meet": 1660,
      "meant": 1661,
      "means": 1662,
      "memor": 1663,
      "ory": 1664,
      "oriz": 1665,
      "edom": 1666,
      "itation": 1667,
      "ason": 1668,
      "asing": 1669,
      "ased": 1670,
      "aster": 1671,
      "assa": 1672,
      "often": 1673,
      "arter": 1674,
      "arge": 1675,
      "arrow": 1676,
      "arrival": 1677,
      "become": 1678,
      "became": 1679,
      "beautiful": 1680,
      "lect": 1681,
      "left": 1682,
      "heed": 1683,
      "heaven": 1684,
      "ander": 1685,
      "stat": 1686,
      "stro": 1687,
      "stab": 1688,
      "station": 1689,
      "strong": 1690,
      "stem": 1691,
      "stair": 1692,
      "sea": 1693,
      "sec": 1694,
      "secret": 1695,
      "ayer": 1696,
      "idth": 1697,
      "ided": 1698,
      "idge": 1699,
      "idence": 1700,
      "rog": 1701,
      "roof": 1702,
      "rope": 1703,
      "rock": 1704,
      "root": 1705,
      "aced": 1706,
      "acles": 1707,
      "active": 1708,
      "alway": 1709,
      "alous": 1710,
      "gover": 1711,
      "doc": 1712,
      "dog": 1713,
      "dow": 1714,
      "doers": 1715,
      "icy": 1716,
      "ican": 1717,
      "icks": 1718,
      "Those": 1719,
      "ford": 1720,
      "forgive": 1721,
      "vert": 1722,
      "vered": 1723,
      "wives": 1724,
      "nection": 1725,
      "neigh": 1726,
      "nephe": 1727,
      "area": 1728,
      "image": 1729,
      "immediate": 1730,
      "keys": 1731,
      "alloc": 1732,
      "weak": 1733,
      "ades": 1734,
      "entry": 1735,
      "owner": 1736,
      "lie": 1737,
      "liz": 1738,
      "lipped": 1739,
      "likes": 1740,
      "abo": 1741,
      "abil": 1742,
      "ablish": 1743,
      "chn": 1744,
      "usually": 1745,
      "knows": 1746,
      "lost": 1747,
      "loves": 1748,
      "ift": 1749,
      "unto": 1750,
      "unch": 1751,
      "unny": 1752,
      "uncle": 1753,
      "Head": 1754,
      "rier": 1755,
      "river": 1756,
      "gets": 1757,
      "cance": 1758,
      "urns": 1759,
      "himself": 1760,
      "oking": 1761,
      "shoot": 1762,
      "pear": 1763,
      "sold": 1764,
      "social": 1765,
      "iland": 1766,
      "ules": 1767,
      "ulations": 1768,
      "ults": 1769,
      "Nothing": 1770,
      "tax": 1771,
      "takes": 1772,
      "taken": 1773,
      "taught": 1774,
      "plic": 1775,
      "plans": 1776,
      "placed": 1777,
      "agent": 1778,
      "mob": 1779,
      "moon": 1780,
      "moved": 1781,
      "napped": 1782,
      "raid": 1783,
      "somebody": 1784,
      "ongrat": 1785,
      "exper": 1786,
      "excell": 1787,
      "extension": 1788,
      "execute": 1789,
      "worry": 1790,
      "working": 1791,
      "fog": 1792,
      "food": 1793,
      "saving": 1794,
      "saved": 1795,
      "esting": 1796,
      "establish": 1797,
      "backend": 1798,
      "confir": 1799,
      "contain": 1800,
      "convin": 1801,
      "context": 1802,
      "guess": 1803,
      "guide": 1804,
      "guard": 1805,
      "ends": 1806,
      "boat": 1807,
      "boss": 1808,
      "bottom": 1809,
      "prove": 1810,
      "idea": 1811,
      "needed": 1812,
      "host": 1813,
      "share": 1814,
      "shaving": 1815,
      "anywhere": 1816,
      "anymore": 1817,
      "ists": 1818,
      "istry": 1819,
      "evidence": 1820,
      "aks": 1821,
      "days": 1822,
      "fake": 1823,
      "favor": 1824,
      "artment": 1825,
      "affect": 1826,
      "created": 1827,
      "comple": 1828,
      "els": 1829,
      "else": 1830,
      "appear": 1831,
      "hero": 1832,
      "ruined": 1833,
      "core": 1834,
      "cool": 1835,
      "careful": 1836,
      "forever": 1837,
      "Ange": 1838,
      "Information": 1839,
      "cies": 1840,
      "civi": 1841,
      "pleasure": 1842,
      "ordinary": 1843,
      "saying": 1844,
      "belief": 1845,
      "everyone": 1846,
      "everybody": 1847,
      "miss": 1848,
      "mistakes": 1849,
      "objects": 1850,
      "download": 1851,
      "Looks": 1852,
      "Chris": 1853,
      "Character": 1854,
      "Shit": 1855,
      "Show": 1856,
      "store": 1857,
      "looks": 1858,
      "Bell": 1859,
      "bull": 1860,
      "clu": 1861,
      "class": 1862,
      "early": 1863,
      "green": 1864,
      "actions": 1865,
      "brush": 1866,
      "bridge": 1867,
      "point": 1868,
      "speak": 1869,
      "specif": 1870,
      "ttes": 1871,
      "angle": 1872,
      "ankar": 1873,
      "ished": 1874,
      "helped": 1875,
      "ickly": 1876,
      "Contact": 1877,
      "Uncle": 1878,
      "broken": 1879,
      "drag": 1880,
      "drift": 1881,
      "players": 1882,
      "happens": 1883,
      "baby": 1884,
      "curity": 1885,
      "cursed": 1886,
      "current": 1887,
      "handle": 1888,
      "jealous": 1889,
      "label": 1890,
      "promised": 1891,
      "track": 1892,
      "Whoever": 1893,
      "children": 1894,
      "Spi": 1895,
      "aircra": 1896,
      "dying": 1897,
      "disbelieve": 1898,
      "fresh": 1899,
      "freedom": 1900,
      "kidnapped": 1901,
      "questions": 1902,
      "Alice": 1903,
      "Forget": 1904,
      "dialog": 1905,
      "sought": 1906,
      "souls": 1907,
      "true": 1908,
      "valid": 1909,
      "walking": 1910,
      "involved": 1911,
      "angels": 1912,
      "plane": 1913,
      "guidance": 1914,
      "country": 1915,
      "afflictive": 1916,
      "Book": 1917,
      "Dude": 1918,
      "Missed": 1919,
      "Step": 1920,
      "black": 1921,
      "ciful": 1922,
      "crime": 1923,
      "cultiv": 1924,
      "color": 1925,
      "fighter": 1926,
      "fighting": 1927,
      "password": 1928,
      "scene": 1929,
      "voice": 1930,
      "animal": 1931,
      "steal": 1932,
      "holding": 1933,
      "commun": 1934,
      "Johnny": 1935,
      "America": 1936,
      "American": 1937,
      "Dead": 1938,
      "Everyone": 1939,
      "Keep": 1940,
      "Police": 1941,
      "Policy": 1942,
      "Quickly": 1943,
      "William": 1944,
      "borrow": 1945,
      "based": 1946,
      "custom": 1947,
      "dream": 1948,
      "dress": 1949,
      "drop": 1950,
      "damned": 1951,
      "equit": 1952,
      "filter": 1953,
      "filename": 1954,
      "generation": 1955,
      "joy": 1956,
      "lines": 1957,
      "number": 1958,
      "polit": 1959,
      "painful": 1960,
      "suffer": 1961,
      "screen": 1962,
      "sounds": 1963,
      "unex": 1964,
      "waiting": 1965,
      "ounce": 1966,
      "contro": 1967,
      "supported": 1968,
      "wonderful": 1969,
      "viously": 1970,
      "problems": 1971,
      "Africa": 1972,
      "Background": 1973,
      "Cheers": 1974,
      "Derry": 1975,
      "Hurry": 1976,
      "Merciful": 1977,
      "New": 1978,
      "Rambo": 1979,
      "Stay": 1980,
      "Serb": 1981,
      "Sara": 1982,
      "Thailand": 1983,
      "brief": 1984,
      "crossed": 1985,
      "facing": 1986,
      "latest": 1987,
      "miracles": 1988,
      "music": 1989,
      "patron": 1990,
      "passport": 1991,
      "pulled": 1992,
      "smoking": 1993,
      "taste": 1994,
      "record": 1995,
      "regul": 1996,
      "stuff": 1997,
      "hammad": 1998,
      "accountable": 1999,
      "alignment": 2000,
      "Thanks": 2001,
      "entirely": 2002,
      "knowledge": 2003,
      "offici": 2004,
      "possible": 2005,
      "servant": 2006,
      "frequency": 2007,
      "appreciate": 2008,
      "certainly": 2009,
      "Professor": 2010,
      "cigarettes": 2011,
      "different": 2012,
      "opportunity": 2013,
      "considered": 2014,
      "Besides": 2015,
      "Department": 2016,
      "David": 2017,
      "Effect": 2018,
      "First": 2019,
      "Kramer": 2020,
      "Muhammad": 2021,
      "Robert": 2022,
      "Satan": 2023,
      "Scripture": 2024,
      "Zoom": 2025,
      "bomb": 2026,
      "crack": 2027,
      "font": 2028,
      "figure": 2029,
      "fruits": 2030,
      "fixed": 2031,
      "hoped": 2032,
      "loud": 2033,
      "migrate": 2034,
      "modes": 2035,
      "making": 2036,
      "mountain": 2037,
      "print": 2038,
      "purpose": 2039,
      "simple": 2040,
      "village": 2041,
      "wanna": 2042,
      "wedding": 2043,
      "through": 2044,
      "reaches": 2045,
      "memory": 2046,
      "always": 2047,
      "government": 2048,
      "neighbor": 2049,
      "nephew": 2050,
      "ongratulations": 2051,
      "experi": 2052,
      "excellent": 2053,
      "confirming": 2054,
      "civiliz": 2055,
      "Christian": 2056,
      "aircraft": 2057,
      "cultivated": 2058,
      "customers": 2059,
      "suffering": 2060
    },
    "merges": [
      "t h",
      "o u",
      "e r",
      "i n",
      "a n",
      "o n",
      "th e",
      "r e",
      "a t",
      "y ou",
      "i s",
      "t o",
      "e n",
      "l l",
      "in g",
      "m e",
      "o r",
      "e d",
      "i t",
      "a s",
      "e s",
      "n o",
      "o f",
      "a r",
      "b e",
      ". .",
      "l e",
      "h e",
      "v e",
      "an d",
      "w h",
      "s t",
      "s e",
      "a y",
      "h a",
      "i d",
      "r o",
      "a c",
      "i g",
      "l d",
      "er e",
      "a l",
      "e t",
      "i on",
      "g o",
      "d o",
      "i c",
      "T h",
      "f or",
      "h t",
      "th at",
      "v er",
      "u t",
      "i r",
      "n d",
      "w i",
      "no t",
      ".. .",
      "no w",
      "Y ou",
      "n e",
      "o me",
      "a re",
      "i m",
      "k e",
      "ig ht",
      "a ll",
      "w e",
      "a d",
      "on e",
      "en t",
      "o w",
      "W h",
      "l i",
      "l y",
      "o d",
      "a b",
      "c h",
      "you r",
      "ou t",
      "u s",
      "ou ld",
      "ha ve",
      "k now",
      "T he",
      "o m",
      "u p",
      "l o",
      "th er",
      "I t",
      "a m",
      "i f",
      "W e",
      "u n",
      "th is",
      "H e",
      "r y",
      "w as",
      "f e",
      "r i",
      "t er",
      "g et",
      "m y",
      "th ing",
      "an t",
      "A nd",
      "c an",
      "u r",
      "u st",
      "wh at",
      "h im",
      "o k",
      "t i",
      "ac k",
      "s h",
      "p e",
      "c e",
      "a h",
      "s o",
      "c t",
      "i l",
      "u l",
      "r ight",
      "at ion",
      "N o",
      "t a",
      "t e",
      "er s",
      "wi th",
      "Wh at",
      "p l",
      "the m",
      "a g",
      "e ver",
      "m o",
      "m an",
      "n a",
      "es s",
      "A ll",
      "wh o",
      "ro m",
      "wi ll",
      "the y",
      "j ust",
      "o p",
      "h ere",
      "o l",
      "r a",
      "s ome",
      "in k",
      "d id",
      "on g",
      "go t",
      "d on",
      "e x",
      "w ay",
      "o se",
      "p p",
      "at e",
      "Th is",
      "b ut",
      "i ll",
      "w or",
      "d e",
      "f o",
      "s a",
      "u re",
      "es t",
      "b ack",
      "c a",
      "w ant",
      "Th at",
      "c on",
      "f rom",
      "g e",
      "g u",
      "m ent",
      "th ink",
      "ou r",
      "en d",
      "or t",
      "ti me",
      "b o",
      "i ve",
      "p ro",
      "s p",
      "w ould",
      "th ere",
      "as e",
      "wh en",
      "ab out",
      "c ome",
      "h as",
      "q u",
      "s s",
      "in d",
      "id e",
      "ne ed",
      "all y",
      "c k",
      "h o",
      "s ha",
      "u se",
      "an y",
      "is t",
      "as t",
      "ar d",
      "go od",
      "e v",
      "p re",
      "y e",
      "th ose",
      "be en",
      "li ke",
      "B ut",
      "a k",
      "d ay",
      "f a",
      "g on",
      "o ther",
      "ar t",
      "le t",
      "ic e",
      "gon na",
      "a f",
      "c re",
      "c om",
      "e l",
      "g ht",
      "h is",
      "r ou",
      "All ah",
      "I f",
      "a p",
      "h er",
      "i e",
      "v es",
      "the ir",
      "He y",
      "b y",
      "r u",
      "w n",
      "se e",
      "se l",
      "go ing",
      "H ow",
      "Y e",
      "b le",
      "c o",
      "c are",
      "i re",
      "k ing",
      "p ort",
      "t al",
      "u ch",
      "th an",
      "is e",
      "Th ere",
      "sh ould",
      "fo re",
      "ca use",
      "A n",
      "G o",
      "I n",
      "L o",
      "M y",
      "c i",
      "e p",
      "m b",
      "p er",
      "p le",
      "ou s",
      "in e",
      "or d",
      "ha d",
      "ac e",
      "ac h",
      "Ye ah",
      "O k",
      "a in",
      "a ke",
      "c ould",
      "f l",
      "o t",
      "p t",
      "s ay",
      "s ion",
      "u nd",
      "v en",
      "at ed",
      "to o",
      "it t",
      "it y",
      "as k",
      "be li",
      "be fore",
      "ha pp",
      "do es",
      "ic h",
      "ne w",
      "ab le",
      "ta ke",
      "ever y",
      "C ome",
      "S he",
      "i le",
      "k s",
      "m is",
      "n t",
      "o b",
      "v ing",
      "y s",
      "ou nd",
      "the n",
      "re e",
      "wh ere",
      "do wn",
      "ver y",
      "did n",
      "sha ll",
      "Lo ok",
      "- -",
      ". \"",
      "A re",
      "C h",
      "L et",
      "M r",
      "S h",
      "a ve",
      "f u",
      "f ul",
      "l p",
      "l ess",
      "m ad",
      "r ong",
      "s to",
      "w ere",
      "me d",
      "as s",
      "of f",
      "do ing",
      "lo ok",
      "We ll",
      "mo re",
      "some thing",
      "und er",
      "B e",
      "G et",
      "O h",
      "T o",
      "a th",
      "a il",
      "b u",
      "b od",
      "c l",
      "e f",
      "e ar",
      "g re",
      "i ld",
      "k ill",
      "n s",
      "th ou",
      "an s",
      "or ry",
      "be t",
      "ac t",
      "The y",
      "lo ve",
      "ct ion",
      "ag e",
      "op le",
      "Ok ay",
      "bod y",
      "P le",
      "a way",
      "b r",
      "e m",
      "f ir",
      "f ri",
      "g ive",
      "h u",
      "h ow",
      "i p",
      "m ay",
      "m uch",
      "o h",
      "o ld",
      "p o",
      "s ed",
      "s up",
      "s pe",
      "t t",
      "t ry",
      "an g",
      "an k",
      "re ally",
      "at er",
      "is h",
      "to r",
      "it ion",
      "as y",
      "be cause",
      "he lp",
      "wh y",
      "ic k",
      "for m",
      "ne ver",
      "pe ople",
      "ta in",
      "te ll",
      "fri end",
      "0 0",
      "C on",
      "S e",
      "S o",
      "U n",
      "Y es",
      "a u",
      "a me",
      "b ro",
      "d r",
      "g g",
      "g h",
      "i a",
      "i es",
      "i ly",
      "l ist",
      "n ing",
      "s er",
      "s ir",
      "s ide",
      "s orry",
      "t en",
      "v ed",
      "w o",
      "w on",
      "w rong",
      "re d",
      "re ad",
      "en c",
      "it s",
      "ar s",
      "wh ich",
      "ig h",
      "ir l",
      "us ed",
      "fe ct",
      "thing s",
      "ok ay",
      "ation s",
      "pl ay",
      "pl ace",
      "na me",
      "sa id",
      "any thing",
      "sel ves",
      "mb er",
      "happ en",
      "mad e",
      "D on",
      "G od",
      "J ust",
      "M o",
      "O n",
      "R e",
      "b ab",
      "c ou",
      "c all",
      "c ur",
      "d one",
      "e ve",
      "e ach",
      "f er",
      "g irl",
      "h and",
      "i z",
      "j e",
      "k ind",
      "l a",
      "l ast",
      "m in",
      "m ight",
      "m ake",
      "n er",
      "p rom",
      "s he",
      "s care",
      "t r",
      "u m",
      "u ally",
      "v i",
      "an ce",
      "on ly",
      "ll ow",
      "ar k",
      "he ar",
      "st ay",
      "ro w",
      "Wh o",
      "ch ild",
      "fe el",
      "ur n",
      "mo ve",
      "ye ars",
      "sel f",
      "itt le",
      "beli eve",
      "Ple ase",
      "fir st",
      "B l",
      "E x",
      "I s",
      "M e",
      "N ow",
      "O ne",
      "O ur",
      "S p",
      "S ome",
      "U p",
      "a ir",
      "c ra",
      "d y",
      "d is",
      "e asy",
      "f re",
      "f ind",
      "k id",
      "l es",
      "l ittle",
      "m or",
      "n y",
      "o ver",
      "p h",
      "p ut",
      "p art",
      "s ig",
      "w er",
      "in t",
      "me an",
      "it e",
      "ar ry",
      "be l",
      "id es",
      "ke y",
      "one y",
      "ow er",
      "Wh y",
      "li fe",
      "up on",
      "fe w",
      "ce pt",
      "them selves",
      "ag ain",
      "de ad",
      "qu est",
      "ev en",
      "af ter",
      "tal k",
      "gre at",
      "scare d",
      ") ,",
      "A l",
      "C om",
      "D o",
      "F or",
      "G re",
      "H a",
      "J oh",
      "L ord",
      "V er",
      "a v",
      "a it",
      "c le",
      "c ut",
      "c ent",
      "d i",
      "d er",
      "g i",
      "g rou",
      "i x",
      "l s",
      "l ed",
      "m er",
      "n ight",
      "r un",
      "s ou",
      "s ure",
      "s uch",
      "t s",
      "t ing",
      "t ra",
      "t ru",
      "t wo",
      "t urn",
      "v al",
      "w ar",
      "w al",
      "w ater",
      "x t",
      "in v",
      "an ge",
      "re st",
      "re ak",
      "en g",
      "en s",
      "en ce",
      "me mber",
      "st and",
